{"value":[{"@search.action":"upload","DocumentId":"barbara-kafka","label":"Barbara Kafka","entityPath":"/interviews/barbara-kafka/index.html","name":"Barbara Kafka","body":"An acclaimed presence in the food world for decades, Barbara Kafka has been a cookbook author, food writer, and a food and restaurant consultant.\r\n\r\nNo other writer working today can claim as long a professional association with James Beard. Their association began when she was hired to supervise and write much of The Cook's Catalogue, a book edited by Beard with Milton Glaser and Burton Richard Wolf in 1975. She continued to work with him, teaching classes at his cooking schools in California and New York, and helping him with his writing. After Beard's death, she put together The James Beard's Celebration Cookbook in order to raise money for the James Beard Foundation. Kafka's own exhaustively-researched single-subject cookbooks ( Vegetables, Roasting, Microwave Cooking) have set a standard for excellence. In 2007, Kafka received a Lifetime Achievement Award from the James Beard Foundation.","sort":"kafka","content":"An acclaimed presence in the food world for decades, Barbara Kafka has been a cookbook author, food writer, and a food and restaurant consultant.\r\n\r\nNo other writer working today can claim as long a professional association with James Beard. Their association began when she was hired to supervise and write much of The Cook's Catalogue, a book edited by Beard with Milton Glaser and Burton Richard Wolf in 1975. She continued to work with him, teaching classes at his cooking schools in California and New York, and helping him with his writing. After Beard's death, she put together The James Beard's Celebration Cookbook in order to raise money for the James Beard Foundation. Kafka's own exhaustively-researched single-subject cookbooks ( Vegetables, Roasting, Microwave Cooking) have set a standard for excellence. In 2007, Kafka received a Lifetime Achievement Award from the James Beard Foundation.TTT\n\nInterviewee:  Barbara Kafka\t\t\t\t\t\t\t      Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  April 3, 2009\n\nQ:  It’s April 3, 2009.  This is Judith Weinraub, and I’m sitting with Barbara Kafka in her home on New York’s Upper East Side.\nGood morning, Barbara.\n\nKafka:  Good morning.\n\nQ:  The Upper East Side seems to have been the place where you’ve really spent so much of your life.\n\nKafka:  Yes, indeed.  My parents—well, yes.\n\nQ:  I have been able to read the least about it, except that you went out to restaurants with your parents, and they were fine restaurants.  Could you tell me—\n\nKafka:  But they were not on the Upper East Side.\n\nQ:  I tell you what.  Let’s go back a bit and see.  Could you tell me where and when you were born and tell me something about your childhood and your early years?\n\nKafka:  August 6, 1933, I was born.  My parents, I like to say, were both self-made men.\n\nQ:  How so?\n\nKafka:  My father was an immigrant from the Pale of Settlement in Minsk near Pinsk and [unclear], and my mother was born in this country to a family of ardent socialists.  Her father, a very good-looking, rather small man, built houses—bungalows they were in those days—in Rockaway, and very much like the Woody Allen movie.  It was only on Saturdays that he took children to the theater.  It was only on Yom Kippur that he went shopping for groceries and carried them home.\nA famous family story, he was up in the upstairs room, there was a fire in the house, he was throwing books out the window, and yelling, “Dora!  Get the children!” Dora being his wife.  It was a tradition in which men were learned, basically, although he did do physical labor, and women worked.\n\nQ:  Women worked at home?\n\nKafka:  No.  No, no, no.  Women worked.\n\nQ:  Doing what kinds of things?\n\nKafka:  Well, my grandmother had a shop, that grandmother.  And my other grandmother, my father’s mother, was quite an extraordinary woman.  Unfortunately, by the time I knew her, she was quite old.  She had had a busy life, and they had not come to this country till after husband died.  She had met her husband, I guess she was about sixteen or seventeen.  He was married, she fell in love, and then her sister died, leaving two small children, and she was, as they were in those days, married off to the widower to bring up the children.\nShortly thereafter, the invalid wife of her love died, and she went around the Pale of Settlement on foot and gathered together a minion of elders and got permission to leave the man to whom she was married if she would take the children and rear them.  Her then to-be husband had already two children.  So she started married life at eighteen or nineteen with four children.  She then proceeded to have nine of her own, of which two died; they were premature twins.  She had a bakery, a restaurant, it was sort of an inn, and an apple orchard, and she raised the children.\n\nQ:  What energy.\n\nKafka:  Her husband was a Yeshiva Bocher.  He was a scholar and he did not work.  They were already unusual in that they sent the children to gymnasium during the day and Cheder, Jewish school, at night.\n\nQ:  Boys and girls?\n\nKafka:  Boys and girls.  And, unfortunately for my grandmother, her eldest daughter, who was her helpmate, fell in love with one of the teachers at the gymnasium, a Russian, and married him and moved to Moscow, and my grandmother couldn’t go visit them because Jews were not allowed in Moscow at that time.\n\nQ:  Heartbreaking.\n\nKafka:  And when her husband died, she sent the two oldest boys, not her children, but one from each of the adopted families, to America to see if it was all right, and they wrote back that it was fine.  And she sold everything and took all these children on a boat to America.  Got to America, Ellis Island, the two boys met them, and my father supported them financially till the end of their lives, because they arrived at the boat with American clothes, plus fours and what have you, and took their Russian velvet clothes with the caracal collars and threw them into the water.\n\nQ:  Oh, my goodness.  What a dramatic gesture and great story.\n\nKafka:  Well, they were not to be greenhorns and they were not to be laughed at.  They took all of them to an apartment they had rented on the Lower East Side, and my grandmother took one look at the place and she said, “We will stay here tonight.  Tomorrow we move.  I did not come all the way to America to live in a ghetto.”  And she moved them to upper Broadway.\n\nQ:  Upper Broadway then was where?\n\nKafka:  In the nineties.  It was Irish, and my father recalls being beaten up every day on the way to school.  He delivered newspapers, and sometimes up flights of stairs, and didn’t get paid.  He had public education.  Every one of her children, including grown men, completed American school.  If she had to send them back to sit in kindergarten, they did, and all of them went to college and half of them had graduate degrees.  I mean, she meant what she said.  So she was a quite an outstanding presence.\nMy father went to CCNY, and then he took a one-year business degree at NYU, which he paid for.  Then he went to work at Gimbel’s and became quite shortly the china and the glass buyer, which I think had a big influence on my life.\n\nQ:  How so?\n\nKafka:  He loved glassware, he really did, and later in his life in his business life, he commissioned a lot of it, and I have a plethora of glasses for wine and so forth, and I think that was an influence in my life, and table settings and what have you.\nIn any case, not too long thereafter—I mean, when I say self-made, he bought into a business, a cosmetic and perfume business, and had a low-end cosmetic business, which then financed the other thing.\n\nQ:  Financed the—\n\nKafka:  The high-end.  The only thing I really remember about it—it was called Xanadou, and it was sold in the five-and-ten and so forth—was we had a big woven bamboo trunk that things had come in, and there were many, many Chinese coins in it, because the stuff came from China and the coins were used as packing material.\n\nQ:  Oh, my.\n\nKafka:  They were worthless.  In any case, the upper-end business was a perfume business, and he became a partner with a French owner, Jacques Guerin, who had an enormous influence on my mind.\n\nQ:  In terms of how you saw what?\n\nKafka:  Oh, dear.  Jacques was a great collector and extremely knowledgeable, very good-looking, gay, as we said in those days.  And, unlike myself, an amasser, he was a collector.  He ran this perfume business and he, however, would go during the long French lunch hour every day to the museums and the booksellers and what have you.  After the Second World War, he offered to give the Louvre his collection of Soutines.  He had one third of all the Soutines in the world.  He helped support Soutine.  Madame Gastain [phonetic] who had been Soutine’s mistress, had another third.  He said he would give it to them if they gave a room in perpetuity to the collection.  They refused, and so he didn’t give it.  And then, of course, for years thereafter, the curator sat on his doorstep trying to get it.\nWhen Proust died, he went to Proust’s home—he knew the family—and offered to buy whatever they would sell.  There had been a great scandal about some author’s letters somewhat prior to this, and so he promised to never publish them, and he didn’t.\n\nQ:  That’s amazing.\n\nKafka:  His bedroom was Proust’s study, with the cork-lined walls.  He bought all of it.  He had all the original manuscripts, and so that was one collection.\nThen he had enough Blue Period Picassos that the dining room in the country was called the Blue Room.  A man died in the suburbs of Paris. Before the Second World War, the French had the right to quarry marble in the famous Roman—it was auctioned off.  And when the man died, he went out to his house and saw the most hideous house you have ever seen, it was stucco, and into it were plunged pieces of marble that the man had brought back from the quarry, sort of randomly.  Jacques said that he would build the family a new house instead of this monstrosity, and all he wanted was the marble, for which he got the back of a torso of a Greek fifth-century boy, two heroic-size Roman  marble figures of women of some sort or another, and various other Roman portrait heads and what have you.  So that’s what I mean when I say he was a great collector.\nWhen he learned that I was interested in cookbooks, he bought me a Pauline de Rothschild’s copy of Bab because I said I admired Ali Bab.  It was the second edition, which was the first complete edition, and a collector’s item.\n\nQ:  This would have been when you were approximately how old?\n\nKafka:  I was already doing cooking, so I must have been twenty-five, twenty-six, something like that.\n\nQ:  How old were you when you got to know him?\n\nKafka:  I was about seven.  There’s a famous novel written about him called The Bâtard.  He was a bastard, literally, I could go on about him forever, but I don’t think you want me to.\n\nQ:  No, that’s all right.  In terms of the influence on you, how did it affect the way you saw things or proceeded in life?\n\nKafka:  The level of culture and of involvement in the arts that I didn’t know.  My parents, my mother, the other self-made man to whom we have not yet gotten, they were interested in politics and proceeding in life.  They had many interesting friends, but they were not at that time primarily interested in the arts.  They were not opera-goers or symphony-goers.  After my father became involved with Jacques and after the Second World War, they began buying art and they had a very nice collection.\n\nQ:  When you say “they,” at this point you mean—\n\nKafka:  My parents.  And so I was exposed to a world.  There was another Frenchman, and I speak French really quite perfectly because to me it was culture, you see, and also during the Second World War there were a lot of French children who were here, whose fathers were either with the Resistance or were Jewish who were sent out of the country.  The other was a man named Edouard “Ducky” Cournand, Ducky because he was with the Lafayette Escadrille during the First World War, and they all had nicknames.  His brother won a Nobel Prize, a very nasty man.  He, however, inserted through his own arm a catheter into his heart.\n\nQ:  For a purpose.\n\nKafka:  Yes.  He was a doctor.\n\nQ:  Do you have siblings?\n\nKafka:  No, I have no siblings.  I was the only child.  My mother, I don’t think, really wanted children.  She did what she had to do.  Certainly sex was not her favorite game, although she was very flirtatious and seductive with men.\nIn any case, she was the middle of three children.  Her older brother became a judge, rather, the highest court in New York State.  I mean, they were also encouraged to achieve.  I mean, that’s what they had in common, let’s say, with my father’s parents, my father’s mother.  She also put herself through school.  She went to Hunter, and in those days, you could go to law school at night while you were still in college, and she went to NYU law school, and she was the first woman graduate of NYU law school.\nAfter she graduated, she got a Susan B. Anthony Fellowship, like that, to Bryn Mawr and took her degree in social engineering, which in those days was where—I forget, Gilbreth’s Cheaper by the Dozen, not—\n\nQ:  I’m sorry.  This was after her law school graduation?\n\nKafka:  Yes, after college and law school, which coincided.  She taught French when she was in college to pay her way, English as a second language.\n\nQ:  So this set fairly high standards for you, all of this.\n\nKafka: Oh, yes. And she came back to New York—she was the original asker after I got a 95 on an exam: Where are the other five points?\nShe came back to New York and took a degree in social work, and because she could not as a woman get a job with a law firm, they offered her secretarial jobs and so forth.  My mother never learned to cook, she didn’t keep house, and she didn’t learn to type.  She would not do any of the expected woman’s jobs.  Finally, after another job that she had, a management consultancy job, she met my father and, being seductive, she took him away from her employer’s daughter, whom he was seeing.  She got a job with the U.S. government, which would employ women.\n\nQ:  In New York?\n\nKafka:  In New York.  She became regional attorney for the Social Security Administration, which was new, and helped write the original Social Security legislation, was down in Washington a lot for that.  Ann Rosenberg, who was an extraordinary woman as well, was always the regional director, and she was the regional attorney.  Before that, she had argued a case before the Supreme Court, the NRA case, which they lost.\nThen with the Second World War, Social Security was expanded to be the War Manpower Commission, and she was regional attorney for the War Manpower Commission, which was Massachusetts, New York, New Jersey, Pennsylvania, and Connecticut, so a large part of the economy.  So when I say “two self-made men,” I’m being quite literal.\n\nQ:  When did you come along in their marriage?\n\nKafka:  She was, I think, twenty-seven.\n\nQ:  And doing what when you were born?\n\nKafka:  Working.\n\nQ:  At which of these—\n\nKafka:  I don’t know.  I was not exactly conscious at the time.  [laughs]  But they had been living in the Village.  My mother, to show you how upwardly mobile she was, she would not buy furniture because they didn’t have enough money.  She rented furniture because she knew that some day she was going to get real furniture, and she waited.  They took an apartment then on West End Avenue, which was the first place I lived, and the only things I remember about it were it had a large terrace which had like a cage over it and a sunken living room, very chic in those days.\n\nQ:  Very glam, yes.\n\nKafka:  But she was still on the move, and they moved to East 85th Street when I was about three, I guess.\nThen a very important person, influence, entered my life, a woman named Rachel Welman.  An unusual background, a black Canadian woman raised by the Salvation Army, and she cooked brilliantly.  In those days, it didn’t require much money to have household help.  We were in the Depression.  When my parents got married, it was 1929, and they were on the boat coming back when the crash happened.\nRachel was a brilliant cook.  One meets geniuses in cooking capacities, and she was.  My mother could describe anything to her, and she could make it.  She was shocked, however, once, the first year she was there, when she offered to make the Passover dinner.  She’d worked for a Jewish family before, and my mother explained that, of course, they didn’t observe.  But I remember her coming for the interview, so I was about three years old.\n\nQ:  For a black Canadian who grew up in the Salvation Army, where did she learn how to cook?\n\nKafka:  One has no idea how she turned out to be such a brilliant cook.  I mean, I’m sure in the Salvation Army they taught them the rudiments of cooking as appropriate to girls in those days, sewing, cooking.  My mother couldn’t sew either.  She could do a hem, very badly.  But Rachel just had the gift.  And she was very devout.  She was an aficionado—I use the word advisedly—of Father Divine.  She used to go there during her summer vacation, or whenever her vacation was.  And she had a son.  The son was married.  They had a daughter, Florence.\n\nQ:  And was she living with you?\n\nKafka:  She lived with us.  Oh yes.  And considering what a liberal my mother was, the maids’ rooms were appalling.  But I grew up really without any stigma about black people.  I did not cook with Rachel.  Everybody always asks me.  The only thing she let me do was occasionally beat batter for cake, always in one direction.  You never changed direction.  But other than that, I never cooked with her.  She didn’t want anybody mussing in her kitchen.\n\nQ:  Did you want to?\n\nKafka:  I don’t know.  I loved to eat.\nThen my mother, when we got to just before the beginnings of the war when the news coming out of Germany was very bad, out of Europe, typical of my mother being a social contrarian, found me a German nanny, who then went back to join the Third Reich, and I had German frauleins all during my growing-up because my mother was never home or not home much.\nI became very close to my father.  I like men a lot.  And although he had a fierce temper, I learned to stand up, and I think it’s how I later knew how to deal in French kitchens, where I would be the first woman they’d ever seen in the kitchen and telling them what to do, moreover.\n\nQ:  I would have liked to have seen that.\n\nKafka:  Well, I’m small.  I always looked young.  And I learned to say, when they offered to carry a pot for me, “Ma chère, let me carry that for you.”\n“Get the fuck out of my way.  I can carry it myself.”\n\nQ:  We’ll get back to what you were talking about, but when would that have been when you were working in French kitchens?\n\nKafka:  Working for Joe Baum at Windows.\n\nQ:  Where did you go to school?\n\nKafka:  I went to the best school I have ever been at, which was the Lincoln School.  Not the new Lincoln School, which came after, but the old Lincoln School was a Rockefeller Grant school administered by Teachers College.  That was for gifted children.\n\nQ:  So was that at Columbia?\n\nKafka:  No, it was in its own building in the middle of Harlem, right on Morningside Park when I first went.  I had no fear of that, even though routinely Morningside Park would be roped off because someone had been killed in it.  But it was an experimental school long before that became popular.\n\nQ:  Experimental, how so?\n\nKafka:  We were taught geometry at maybe six or seven, and the way we were taught was, for instance, they would put two dots on a board, and we were given, I guess, no ruler, but a protractor, and we were challenged to find the center point.\n\nQ:  That’s challenging.\n\nKafka:  There was the librarian—it was a wonderful, very good library—named Miss Eaton, E-a-t-o-n, who was for many years the children’s book reviewer for the New York Times.  I think she was married, but I’m not sure.  She was Miss Eaton.  And I was a voracious reader.  That I remember clearly.  Four years old, I’m sitting on the can in the morning, because the German nanny said you had to go before you went out the house, and I had a book open in front of me.  I was looking at pictures, and suddenly I realized I could read.\n\nQ:  Oh, my goodness.\n\nKafka:  And I never stopped.  I would take books out of the library, two, three at a time, and I would bring them back the next day, and Miss Eaton thought I was showing off.  So she sat down with me very nicely and started talking to me about the books, and she had realized that I’d read them, and then she began supplying me with literature, wonderful literature.\n\nQ:  You were how old at that point, ballpark?\n\nKafka:  I must have been five.\n\nQ:  Good heavens.\n\nKafka:  And she began supplying me with books.  When I was eleven, she gave me Jane Austen, and that was transformative.  So she was another enormous influence.  At Christmastime, she used to tell the story of the Christmas rose.\n\nQ:  I don’t know that story.\n\nKafka:  It’s an Oscar Wilde story about the nightingale who pierces its breast, a sad, tragic, wonderful story about self-sacrifice for art.\nI became a dancer at four.  My mother had very close friend, Sidney Cohn, C-o-h-n, without an e, who was a lawyer and, while not himself a communist, was married to a woman who was probably a communist, Vera Boudin Cohn.  And if the name Boudin rings a bell, that was her niece.\n\nQ:  You mean Kathy Boudin?\n\nKafka:  Kathy Boudin.  It was Vera’s father’s firm.  So Sidney represented quite a few of the Hollywood Ten, including Carl Foreman.  He adored my mother.  Vera was crazy as a loon and finally committed suicide jumping off a boat.  He used to come over and play gin with my mother.  She was a lethal gin player.  He was important.  When I went off to college, Radcliffe, he took me to Brentano’s, which was then on Fifth Avenue on the West Side, and he bought me a library.\n\nQ:  Oh, my goodness.\n\nKafka:  I could pick what I wanted, and I went off to Radcliffe with a library.  It was small, but the idea was so important.  The respect was so important.\n\nQ:  Were they reference books or classics or what?\n\nKafka:  Reference books and poetry primarily.  Very interested in poetry.\nSo anyhow, he was the lawyer, when I was a child, for Massine.  I had been taken to the ballet, and I declared—I was very determined—that I was going to be a dancer, and my parents explained to me that at four years old you could not be a dancer.  Then they had Sidney talk to me, and he explained to me that four-year-old—and I stamped my little feet.  So finally they said that if I talked to Massine and he told me, would I accept it.  “Yes,” I said.  So I went to a rehearsal studio, and he had me do some things and he took me on.\n\nQ:  Oh, how spectacular.\n\nKafka:  Until he went back to Europe.  Then I, years later, met his son, who knew about me.  But when I gave up ballet and went to college, he ceased talking to me.\n\nQ:  Massine?\n\nKafka:  Yes.\n\nQ:  You were short for a dancer, though?\n\nKafka:  Not in those days.\n\nQ:  Really?\n\nKafka:  Oh no.\n\nQ:  I didn’t realize that.\n\nKafka:  In those days, you were supposed to be small and light so men could lift you.  Think of Danilova.  Think of Markova.  They were all short.\n\nQ:  I had no idea how tall they were.\n\nKafka:  They were all short, all about 5’2”, all about my height.  Those were the three baby ballerinas.  Baronova was somewhat taller, but maybe no more than 5’5”.  These great tall creatures they have today would not have made it, would not have been accepted.\n\nQ:  Before we get you to Radcliffe, what was that business in your Lifetime Achievement citation [from the James Beard Foundation] about your eating out with your parents at fine restaurants?\n\nKafka:  Well, as I say, my mother didn’t cook.  Rachel cooked, but Rachel even then was given a day off, Thursdays and Sundays.  Thursdays, I was at home and given something or other, but Sundays we often went out because Mother didn’t cook.  And then when my mother was going to Washington a great deal, my father, I think as a form of unspoken retaliation, used to take me to restaurants with him, which is when I remember the Chambord.\n\nQ:  Oh, that’s pretty good.\n\nKafka:  Oh, yes, yes.  That was then on Third Avenue.  We’re not ever going to see restaurants like that again.  They would make you any classic dish from the French repertoire—they were not into nouvelle cuisine, obviously—if they had the ingredients in the house.  They had a glass window onto the kitchen.\n\nQ:  Oh, really advanced.\n\nKafka:  Yes, it was in the back, a glass widow, and you could see the copper pots hanging.  There were nothing but copper pots.  There was no aluminum in that kitchen, I assure you.\nAnd I suppose the most notable experience from my point of view was sitting with my father on Third Avenue.  They had a few tables outside, and my father was presented with the wine list, and he ordered a 1919 wine.  1919 was the great vintage, say, until ’72, you know, acclaimed in that way—’45.  But, of course, that was during the war, but ’45 was after the war.  France was celebrating as if the hills were celebrating.  And the, I don’t know, wine steward, captain, whatever, came over for my father to taste the wine, and he pointed at me and he said, “She’ll taste it.”\n\nQ:  That’s fabulous.\n\nKafka:  Well, what greater seduction.\n\nQ:  And you were about how old?\n\nKafka:  Oh, I can’t have been more than ten or something.\n\nQ:  Oh, my.\n\nKafka:  ‘43.  It was during the war.\n\nQ:  So do you remember the kinds of things you would eat there?\n\nKafka:  Only the style, not the particular dishes.  They merge into other dishes.\n\nQ:  And the style would have been—\n\nKafka:  Classic French cuisine.\n\nQ:  And how different was that from what you were eating at home?\n\nKafka:  In part, different.  For instance, we went to Lafayette with my mother in the Village.  Not the Lafayette that you would remember, but there was one in Greenwich Village, which was wonderful.  It had a black and white tile floor next to the bar, which went lengthwise like a New York brownstone, except wider, and it had chess tables down the middle.  The same kind of people who later played chess in the park, in Washington Square Park, played chess at these tables. So you would walk down there, and then you’d walk into a big dining room with great starched white linen tablecloths and linen napkins.  And there I remember a dish, because it was my mother’s favorite, which was moules marinières.\n\nQ:  And you were little?\n\nKafka:  Well, it was all during the Second World War.  I was only twelve when the war ended.\n\nQ:  Yes, so you still were little.  Yes, that’s what I meant.\n\nKafka:  Yes.\n\nQ:  Meanwhile, Rachel was cooking what kinds of things at home?\n\nKafka:  Well, Mother would come back and would say that she—for instance, she had a sole dish, s-o-l-e, with wine and etc., and shallots and what have you.  I mean, she could describe the thing well.  She was a good eater.  And Rachel would make it.  But she would also make meatloaf and soups and a few Jewish specialties, a good brisket.  She made everything.  And we always had salad, my father loved salad, and we had a lot when there was company, with which I was included at a quite young age.  It was the period of sliced money on a plate, in my opinion; i.e., beef.  At my house, it was rare, which was unusual.\nThey went to Europe on their honeymoon, and my mother, my father offered her the classic diamond ring, and she said, no, she didn’t want it; she wanted to go to Europe.  And she got a jade ring, which I still have, and they went to Europe.  So this was always an ambition.  She learned to speak French very badly, I mean not illiterately, but the accent was appalling.  She had no ear, total tin ear, couldn’t carry a tune.  But, as I say, she wanted to go to France.\nThey went to Russia and met my father’s sister.  By that time they could go to Moscow.  And my aunt who I never met, Sonia, who was really my father’s mother in many ways, took my mother aside, according to my mother.  Mother was a consummate liar, a compulsive liar.  Took her aside and said, “Don’t let him go back to Slutz.  The apples are never as red as you think they were.”\n\nQ:  Oh, how wonderful.\n\nKafka:  It was a wonderful line.  My mother was a terrible liar, and my father and mother fought constantly.  Dinner table was a nightmare in that sense, so only the food was a saving grace.  My mother regularly left it in tears.\nWhen I was older, I went out with my father one day.  I don’t know.  We went from the garage to pick up a car, and they had been to see Who’s Afraid of Virginia Woolf the night before.  And I said, malice aforethought, “Tell me, Daddy, what did you think of the play?”\n\tAnd he said, “Your mother and I never used foul language.”  And it was just like that in my house when I was growing up, up to the adoptive child.\n\nQ:  Aha.\n\nKafka:  I was taken to my pediatrician’s office, which will get you back to how I reconstructed [that I had] celiac disease, and shown a beautiful blond baby and told that this was going to be my new brother.\n\nQ:  A picture or the real baby?\n\nKafka:  A real baby.  Years later, I got up the nerve to ask my mother whatever happened, and she said, “Oh, you didn’t want him.”\n\nQ:  Oh, my god.\n\nKafka:  Oh, she was not a nice—to me, not a good mother.\n\nQ:  Wow.  And there never was another adoptive child?\n\nKafka:  No.  It was the mythical, I mean really Who’s Afraid of Virginia Woolf.  You remember the mythical adoptive child in that?\n\nQ:  But you do remember being taken to the doctor’s office?\n\nKafka:  Yes.  He was Sidney Haas, he was my pediatrician for many years, and he invented the banana powdered diet for celiac babies.  And that is how I began to reconstruct, and the fact that there had been some deprivation as a child of food.\n\nQ:  So you think you had celiac disease long ago?\n\nKafka:  Yes, exactly.\n\nQ:  Consistently or—\n\nKafka:  You never get rid of it.  You go into a kind of remission, or many people do; some people never do.  Lactose intolerance is very much an Ashkenazi Jew phenomenon.  So the combination came back and hit me upside the head.\n\nQ:  And must have affected what you could and couldn’t eat comfortably.\n\nKafka:  You’re goddamned right.\n\nQ:  So when did your interest in food and in cooking develop?\n\nKafka:  Well, I was always interested in food.  My father, much to my mother’s upwardly mobile disgust, would pick up a sirloin steak bone and gnaw it.  He loved food.  He loved good wine.  My mother loved food, and Rachel was a great cook.  So I always loved good food.\n\nQ:  Were you curious about cooking it yourself?\n\nKafka:  No.  I mean, I had no other place to hang out when the frauleins were off.  I mean, you think I’m kidding?\n\nQ:  No, I don’t.  I don’t.\n\nKafka:  After the war in Germany was over, guess what my mother found me to take care of me?  A Japanese.\n\nQ:  She was quirky.\n\nKafka:  No, she wasn’t quirky; she was principled.\n\nQ:  I see.\n\nKafka:  And I paid for the principle.\n\nQ:  I bet.\n\nKafka:  One E.  One A. \nIn any case, when I went off to college—but I knew—to tell you again the disagreeable side of me, as I say, I’m opinionated.  That’s the name of one of my books, The Opinionated Palate.  I was going to name it The Omnivore, but my editor didn’t like that.  I thought I could do anything.  I wanted to dance, I danced.  I wanted to speak French, I spoke French.  I wanted to read, I read.  There were not great numbers of books in my house.  There were books.  My mother read mystery novels to go to sleep at night.  She had, for instance, a friend who was a professor, an assistant professor or something at Columbia, of modern literature, and he brought them a copy, which I still have, of the portable James Joyce.  Those were Viking, I think, editions.\n\nQ:  I can actually picture it, yes.\n\nKafka:  He had brought it to them as a gift, because he had edited it.  By this time, I was at Dalton, because after I left Lincoln because they shut down the experiment and merged it with Horace Mann, and then the Lincoln parents started another private school, but it was really not the same.  Then my mother wanted me to go to Dalton, and I didn’t want to go to Dalton.  I thought it was sloppy.\n\nQ:  Were you living on the East Side by that point?\n\nKafka:  Oh yes, we were living on 85th Street.  First, we lived on 85th Street between Park and Madison, just off Madison.  And then, still upwardly mobile, my mother finally moved us to 1016 Fifth Avenue, not on the park; we didn’t get that fancy.  But we had an apartment at 1016.  Then, finally, my father moved us, after the Second World War and after apartments became somewhat more available, to 1107 Fifth Avenue, which is right up here on 92nd Street.  So I went to Brearley and encountered discrimination for the first time in my life.\n\nQ: Wait a second.  You went to Dalton for a while?\n\nKafka:  I went to Brearley.  No.  First, I went to Brearley.  I did go to Dalton finally.  I went to Brearley and encountered discrimination for the first time in my life.  Jews were not acceptable.  I was too smart-assed, whereas before, I had been praised for being smart and verbal.\n\nQ:  Just plain smart, yes.\n\nKafka:  There were a couple Jews in my class, but they were definitely German Jews with a lot of money, the Strausses, who owned Macy’s, and Iris Love, whose mother was a Guggenheim, but whose father was Episcopalian.  But you have to remember that anti-Semitism was rife in those classes at that time, even later.  Anyhow, I stood it as long as I could.  Iris, you know, is gay.  Iris’ mother shipped her off to Madeira’s in Washington and told her she could come back after a year if she didn’t like it.  Of course, she never let her come back.\n\nQ:  Because?\n\nKafka:  She didn’t like her.  She liked Noelle, Iris’ older sister, who did the appropriate thing, who got married, who was pretty.  Iris was a big solid girl, and Iris stood up for me at Brearley, which I badly needed.  It was physically abuse.  And when she left, I basically called it a day.\nNow, Ducky Cournand’s daughter, Evie, was already at Brearley, which I think influenced me.  She was a year ahead of me at Brearley, and I wanted to skip and be in her class, and Brearley, of course, wouldn’t let me do that.  She was a very strange girl.  These are not, you know, odd remembrances.  Understandably, her mother died when she was quite young, and her parents were, I think, Hungarian immigrants.  Yes, Hungarian, Polacek.  And he had become very wealthy.  He did all the bronze work for Rockefeller Center, which is all bronze, all the fittings, and he gave the atlas to them as a gift of thank you when it opened.  We used to go out there on weekends—they lived on Long Island—and in the summer.  I mean, my mother had to do something with me, right?\n\nQ:  Right.\n\nKafka:  So when the fraulein when on vacation, I was shipped out to Long Island with Evie, and she was very odd and I disliked her.  She was also one of the reasons I learned French, because her governess, who was very important to her because she had no mother, and her governess, Moochie, was Swiss French.  And one of Evie’s way of avoiding me, since her father was also French, was to speak French.\nLest you think that I’m making up that she was odd, she committed suicide in her—she also was a dancer, but a very bad dancer.  But she had a lot of money, and she started a ballet company in which she performed.  When her teacher, who had been her cousin’s teacher but had sort of taken her over, died, which I guess was her second mother in some way—not one I would have chosen but her second mother—she jumped out a window.  So I mean, when I say odd—but on the other hand, her grandmother—it was a batty family.  I mean, what’s his name, Cournand was a mean son of a bitch.  Not Ducky; his brother.\n\nQ:  What kinds of meals did they have out there?  Do you remember?\n\nKafka:  The most revelatory food memory there was they had a cook.  The kitchen was in the basement.  It was a great big house on the sound side of Long Island, on the water.  I have two outstanding food memories.  One is the cook was Hungarian and used to stretch strudel dough on the kitchen table.  When I later tried to invent, because all of my cooking is self-invented basically from books and from doing, how to make strudel dough, nobody explained to me, really.  I mean, they said to me—but it kept breaking and tearing.  And I realized that her kitchen was always steamy, so I put water on to boil, and it became a piece of cake, almost literally.  She was very white, like the flour, and round and soft like the dough, and she made Hungarian food.  But I don’t think I was so involved about the process.  This miracle thing was wonderful.\nThen there was a weeping mulberry tree in the yard, black mulberries.  Most of the mulberry trees in America are white mulberries, such as you find in Turkey and were grown because we tried to start a silk industry here, and the white mulberries were grown to feed the silkworms.  But this was a black mulberry, and it was a weeping mulberry.  I don’t know if you have ever seen weeping mulberries—\n\nQ:  I don’t think so.\n\nKafka:  —but they go right down to the ground.  They look like great cascades.  I now have one, but it’s not black.  But, I mean, this tree stayed with me.  And we wore little white dresses, of course, and headbands.\n\nQ:  Little white dresses for dinner or for—\n\nKafka:  Always.  There were no pants then for little girls, certainly not in Mrs. Polacek’s house.  When we went underneath the mulberry tree, and we would eat the wonderfully fresh mulberries from the inside.  Nothing is a good as a mulberry when it’s ripe, but, of course, you never see them in the store because you can’t ship them.  They crush almost instantly.  And, of course, we came back covered with stains.  That was the other great food memory of that time.\nEvie used to be taken, and I would go with her, every weekend to the mausoleum of her mother, and she had to write a letter to her mother, and her grandmother made her stand there in the mausoleum and read it.  So she had every excuse for being peculiar, if you want.  Ducky tried with me, I mean he really tried, because it was a poisonous environment.   And, of course, my mother didn’t really buy me clothes.\n\nQ:  You’d be sent out there for a weekend, for a week, for what?\n\nKafka:  A couple weeks.\n\nQ:  A couple weeks at a time.\n\nKafka:  The vacation period of the fraulein.\nSo, anyhow, I finally left Brearley, which was just intolerable, and I went to Dalton, which was a failure, from my point of view, because I had succumbed to my mother.  But I did skip a grade, and I got out of there in two years, maybe three; I forget.  Anyhow, I had a wonderful teacher, who was impossible to most students, called Miss Downes.  She was roomed with Miss Seeger, who was Pete Seeger’s sister.\n\nQ:  Roomed with as in their offices or in their homes?\n\nKafka:  In their home, with Miss Seeger.  She did, however, after Miss Seeger died, go back to England and get married to a man who’d been her beau when she was young.  So whatever her life was, I don’t know, I cannot—but Miss Seeger obviously had a very literary association.  Her brother was a well-known war poet from the First World War.\nMiss Downes was the first good teacher, great teacher, I had after leaving Lincoln, and she was my homeroom teacher and she was my English teacher, she was an English teacher, and I don’t think she liked me very much at the beginning.  As I say, I was a smart-ass.  Then she told us to go home and read a book and come back and write a report on it.  Before that, she’d had us writing précis.  That was a very common way of teaching in those days.\nSo I found this book that this professor had given my mother and it had The Exiles in it, and I read The Exiles, which was his only play, and I read Dubliners.  And I went back and I wrote my report for Miss Downes, and she was ravished that I could read these things, (a), that I could understand them, and she asked me—I guess it was Portrait that she asked me finally, because the next night I read Portrait, and she asked me, “What is the most important thing in Portrait?”\n\tAnd I said, “It’s when he crosses the bridge and he goes from being a child to being a writer and a man.”\n\tAnd it was she, I’m sure, who got me.  I mean, I was very bright, I had very good grades, I had great test scores, but I was shown by the advisor at Radcliffe the letter she’d written for me, and she said, “Anybody who teaches this young woman is blessed.”\n\nQ:  Oh, that’s terrific.\n\nKafka:  And she blessed me.  She was rigorous.  She was not warm.  I don’t think I would have known how to deal with warmth.  But she was a tremendous asset and role model for literature.  So, literature and dance and eating and my father were the poles of my youth.\nI didn’t get involved in cooking at all until I was at Radcliffe, and I guess in my second year, a very clever group—I always dated guys who were older than I was until I married my husband, who’s nine months older than I, and this very clever group of young men at the law school decided that they would have a cooking contest and their girlfriends could cook a meal and then they would award a prize.\n\nQ:  You mean, you were going out with one of these guys?\n\nKafka:  Yes. Well, not seriously, I know.  So, of course, competition was never to be avoided, right?  So I cooked a dinner and I won the prize.\n\nQ:  And what did you cook?\n\nKafka:  I have no idea.  I have no idea.\n\nQ:  Do you remember being anxious about it, not at all anxious about it?\n\nKafka:  No, I wasn’t anxious.  I’d seen cooking done.  I’d seen people put their hands in food.  It never occurred to me that it was something I couldn’t do.\n\nQ:  Do you think it was a complete meal or a dish?\n\nKafka:  It was a complete meal.  Even a dessert, which I almost never make.  I mean, I make, but I don’t bake.  Rachel was a great baker.  I don’t bake.  But my mother was incredibly competitive, and, obviously, I chose fields in which she had no presence.\n\nQ:  Wisely.\n\nKafka:  Chicken.\n \nKafka:  I think I said in Soup that in the interstices of her accomplishments, I found a way of life and I found that people—then I got married.  I went to work for Farrar Strauss after I graduated.\n\nQ:  Wait a second.  When did you get married?\n\nKafka:  1959, I guess.  1954.  No, not 1954.  1955.\n\nQ:  And you had been out of school—\n\nKafka:  A year.  I knew him at college and he was—\n\n [Interruption]\n\nKafka:  After Farrar Strauss, I went to St. Louis because my husband was in medical school.\n\nQ:  Now, wait.  When were you at Farrar Strauss?\n\nKafka:  From my graduation in 1954 till I married.\n\nQ:  Doing what?\n\nKafka:  Working in the publicity department.  You don’t think we were allowed to be editors in those days.\n\nQ:  Definitely not, no.\n\nKafka:  And that’s how women acquired power in publishing, incidentally.  They did sub-rights and they did publicity.  Little did anybody know that those were going to be the money centers in the future.\nHowever, John Farrar was there and he was a lovely man, a recovering alcoholic, I believe.  He’d had an earlier publishing venture.  He gave a course, I think, at the Y for poets, and so I took that course because that’s how I envisaged myself.  That’s what I wanted to be.\nThen we moved to St. Louis and I started taking, at my mother’s pushing, a doctorate.\n\nQ:  Your husband was in medical school at that point?\n\nKafka:  Yes, in St. Louis, and so I was at Washington University, which had a perfectly filthy bad English department, whereas Harvard had had a wonderful department, although they didn’t teach American literature per se.  But I wrote my honors thesis on Emily Dickinson.  Still these many years later, here is Emily Dickinson.  That’s the [Brenda] Wineapple [book] that I’m reading.\nAnyhow, I started taking a doctorate in seventeenth century English literature, which I loved, and I’d had Douglas Bush at Harvard for that at Wash U.  It was a seminar course, and the man who taught the course had us all reading microfilm.  I don’t know if you’ve ever worked on microfiche.\n\nQ:  Yes.  Why were you doing that?\n\nKafka:  Because he had us reading Commonplace Books, because I think he thought we would discover the unpublished Donne poem and that would—\n\nQ:  Make everybody—\n\nKafka:  No, make him.\n\nQ:  Yes, I realize but—\n\nKafka:  No, he wouldn’t have given credit.  And in my typical charming fashion, I got through one of these sessions, or halfway through, and he called on me and I said, “If you were teaching contemporary American literature, we would all be reading the Ladies’ Home Journal.”\n\nQ:  How did that go over?  [laughs]\n\nKafka:  That was the end of that.  I was nutty as a fruitcake, incidentally.  I really was very odd at that point.  I was alone.  I didn’t know St. Louis.  I didn’t know people.\n\nQ:  You mean you didn’t have the support system of friends and family.\n\nKafka:  Nothing, no.  And I was odd, no doubt about it, I was odd.\nAnyhow, so I sort of took to my bed for a little bit, and then I got a job at Ozark Airlines in the PR department, doing their company newsletter mainly for employees, and we worked on a linotype machine setting hot type.  That was work.\n\nQ:  I know.\n\nKafka:  You ever worked on a linotype?\n\nQ:  I wasn’t allowed to touch it, but, yes, I know what they were like.\n\nKafka:  Bad, bad.  And finally I got a job at the C.V. Mosby Company.\n\nQ:  What was the C.V. Mosby Company?\n\nKafka:  C.V. Mosby Company was the only publishing company in St. Louis.  I mean, I was still on track trying to be a writer, and the C.V. Mosby Company was a medical journal and book publisher, and still exists, I believe, and was one of the largest in the country, and they made me a proofreader.  I had no idea how to read proof, but I knew how to read books.  So I went and I got a copy of the Oxford Guide to Proofreading, which has all the marks in it, and I started proofreading.  It was wonderful training for writing cookbooks.\n\nQ:  I bet it was.\n\nKafka:  Not only the proofreading, but the exactness that in medical texts, if you don’t get it right, people can die.  As a matter of fact, I had a fight with a contributor to a symposium, it was an eye surgeon, it was a group of eye surgeons, and he refused to change the description of an operation.  I said, “You know what you mean, but this could be read just the opposite way.”  And he wouldn’t change it.  I finally had to go to management and had them say they would have to get a lawyer and he would have to sign a release.\nWhile I was at that, I always had a talent for finding people, and we lived in an apartment, up four flights, I think.  I spent a lot of my life walking up four flights.  It was fairly near the medical school, and the man who owned it was a fabulous man called Fred Landesman.  His son, Rocco Landesman [now the Chairman of the National Endowment for the Arts] is [unclear], and Fred was a painter, a self-made man.  His mother had a tacky sort of secondhand shop and was a picker.  He started Gaslight Square, and in his first restaurant, the Crystal Palace, which then moved to Gaslight Square, they were nightclubs, and he had brought the Second City Compass people from Chicago.\n\nQ:  So the Crystal Palace was a what?\n\nKafka:  It was a restaurant and cabaret, because he was interested in the arts and theater.  He lived in a Sullivan house with one of those great arches over the doorway.\n\nQ:  Very nice.\n\nKafka:  He had a ballroom on the top floor, and he regularly had people coming through there.  Of course, Tennessee Williams, when he left home, went there.  I didn’t meet Tennessee Williams.  But he was another one of these important influences and men who believed in me.  Tried to seduce me; I wasn’t seduced.  I probably would have been if I’d known more, but I wasn’t.  But I remained friends with him and his wife.  She was busy being seduced by other people.\nHis brother was a man, another Landesman, who started a magazine called Neurotica in New York.  I mean, they were fabulous people.  Herb Gold was out there before he moved to California.  He was one of Paula Landesman’s lovers.  So in that sense, I found people, but they were not friends or relatives.  It was a different kind of thing.\n\nQ:  I understand.  Now, where and what were you eating?  Were you and your husband able to eat together?\n\nKafka:  Well, I cooked.  We had two burners and a sink, you know, like in a closet.  And I always cooked for people.  I never cooked for myself.  All these people who say, “I go home and I make myself a wonderful meal,” that’s not me.  That’s not I.\n\nQ:  Why is that?\n\nKafka:  Because my impulse is sharing, including, giving.  I still think of food as a gift.  I think of my writing and my restaurants as things I give.  May be self-aggrandizing, but that’s the way I think of it.\nAnd we had no money.  But I would put a blanket on the floor.  We had two rooms that opened out into each other, and I would put a blanket on the floor, and I had two burners.  So I would make pasta and a pasta sauce and a salad and a bottle of wine, and we would sit on the floor and eat.  And that I remember.\nWhen we went out—again, we had really no money.  I think we went maybe once or twice to the Chase, which was the big hotel then, still is, I think, on the park.  St. Louis had been very rich.  It had been the way up from the South.\n\n[Interruption]\n\nKafka:  I don’t know where I was.\n\nQ:  When you went out, you didn’t have any money either, so—\n\nKafka:  Right.  However, as I say, I was never color-conscious, or at least not negatively.  I wasn’t stupid.  The name of my favorite place was the Pig Meat Café.\n\nQ:  Sounds great.\n\nKafka:  I assure you I was the only white woman in the place.  And we went to Fred’s places, and we got a deal.  He would put the entertainers up on the fourth floor in another apartment.  So I met Greta Keller, who was the pre-Marlena Dietrich, an Austrian and still performed, that Fred had found.  He dug her up, practically literally.  I met Nichols and May, and then we had a connection because Severn Darden had been at a school in Massachusetts, and my husband had known people who were also sent to the school for difficult people, and so we knew Seve, who was brilliantly funny.\nThen my husband had saved up all his time for self-chosen courses, and we went off to London, and he went to Queens Square, which is the great neurological hospital.  His mother had multiple sclerosis, so it was somewhat over-determined.  She, incidentally, was a great baker—maybe that’s why I don’t bake—and she was a good cook and she was a pianist and all those things, but then could not do them.  But she did cook for her family until she became incapacitated.\nWe found an apartment, very cold.  London was still suffering the aftermath in 1958 of the war.  When we left London—no, I’d been to Europe before.  Not true.  I had been to Europe when I was sixteen with a girls’ group, and we went to Italy, I had Italian food, and then we went to Paris, and there I saw Jacques again, and I saw another fascinating group of people.  And then I went to Europe again.  When I went then, it was really a terrible time still in Paris, and I was in Paris when the Plâce de la Concorde was black.  There were no lights.  And I was there the night they turned on the Eiffel Tower lights.\n\nQ:  Oh, how thrilling.\n\nKafka:  And there was a bottle in lights on the side.  It was a Perrier bottle.  Perrier had paid for this in the ad.  L’eau qui vas Pschitt.  And that was extraordinary and exciting.\n\nQ:  Meanwhile, what were you seeing your own future as at that point?\n\nKafka:  To be a poet.  Then we went to England with that group, where it was very poor, and we went on a boat, a ferry, across to Holland, and I will never forget the breakfast buffet in the Holland station of the ferry, with a typical Dutch breakfast, ham, cheese, chocolate, nothing that you could get in England or France.  So they had recovered from the war much more quickly.\nYears later we went on our honeymoon in the summer, and we went on the boat, of course.  My father had been on the China Clipper for business going to France, and we went on the boat and we went to France, landed, and then we drove down through France, down into Spain, through Spain, where my husband got—\n\nQ:  Something.\n\nKafka:  Well, no, not just the trots, a really bad infection, and I thought he was going to die, brand-new husband.  And then he got better, found a doctor through the American consul.  I guess we were, I don’t know, Barcelona, someplace on the coast, and they gave me the name of a doctor who they said spoke English, which is what I’d asked for.  So I called, and he came to the hotel because my husband clearly could not go there, and the hotel was pretty much closed.  It was summer and nobody went to these hot hotels in those days.  And he didn’t speak English.  He had written papers with an English co-author.  Anyhow, he gave him Coca-Cola and he gave him some opium, which is what they had in those days, no Imodium.  But he needed it anyhow, and no antibiotics yet.  He got better, but he went raving out of his mind in the middle of the night with the opium and the fever and started speaking German in the voice of a child.\nSo then we drove across Europe, and we went to Vienna, which was his childhood home, and in Vienna we hadn’t made a hotel reservation, and he stopped at the only thing that looked like a hotel that was open.  When he told them, they said, sure, he could have a room, and then when he said he was going to go get his wife, they started to laugh, because it was a whorehouse.  And we finally found a hotel.  So Vienna was still poor.\nI had been to Europe my senior year, the year I graduated from college.  I had been going out with Ernie, and I had broken up with him, and I saw him briefly.\n\nQ:  Was he at Harvard when you were at Radcliffe?\n\nKafka:  Yes, that’s where we met. When we married, he was in medical school in St. Louis. Is final year we went to London. I then got a job, through my mother, working for the Encyclopedia Britannica, which was still then in London.  The dollar was very powerful in those days.  You have to remember how rich we were compared to the rest of the world.  So on all of these trips, I ate because it was cheap, and I didn’t live in places with kitchens.\n\nQ:  These trips took place in between school years?\n\nKafka:  When I was in high school, when I was in college, and then on my honeymoon, and then with Ernie in the last year of medical school.  When he was in medical school, we did have a kitchen, but none of those other times did I have a kitchen.  So we went out to eat, and one ate very well for very little money, and I continued [to be] a Francophile.\n\nQ:  And your standards for eating presumably had been set by the food that you ate at home as a child and by the restaurants that you were exposed to?\n\nKafka:  Yes, and by Ducky’s food.  He had French food in his house.  I mean, he didn’t make it, but he had a person, une dame qui a fait la cuisine.  And the Polaceks had very good food.  So, yes, I always had good food.  I mean, not always.  I went to school.\n\nQ:  Of course, I understand.  At what point did you realize that your interest was more than just—\n\nKafka:  I didn’t.\n\nQ:  You didn’t?  Okay.\n\nKafka:  I really didn’t.  When we returned from Europe, my husband did his internship and residency, and I got a job working at Mademoiselle.\n\nQ:  So you were here?\n\nKafka:  Yes, being a copy editor, and then I went to S & S as a copy editor.  And I never could spell, so I became a fabulous copy editor because I looked up everything.  But I worked for a woman at Mademoiselle who was a brilliant copy editor.  She then went on to be the copy editor of Scientific American, which was quite a job.  And it was a different world.  Rita Smith was the fiction editor, and her sister was a three-name woman who was crippled, from the South—it will come to me—and Cicely was the Features Editor—anyhow, Leo Lerman I met there.  Leo was terribly important to me, and he is the fulcrum that you’re looking for.  He was a contributing editor.  I used to work very late because I had nothing else to do, and he was working late one night.  He had a cubicle.  We had an office with a window because of Sally Jenks, and he called me into his cubicle.  I had edited some of his copy, very rococo writing.  This was the days of “dear” and “darling.”  He said, “Tell me, darling, you want to write, don’t you?”\n\tI said, “Yes, Mr. Lerman. Yes, yes.”\n\tAnd he said, “Well, I’ll send you to Allene Talmey at Vogue.”  Allene was the features editor at Vogue.\nAnd I said, “Oh, thank you.”\n\tAnd he looked at me and said, “And tell me, dear, what are you going to tell them that you write about?”\n\tAnd I thought, and I said, “Oh, Mr. Lerman, I will write about art.  All my friends are painters.”  I mean, this was, after all, the end of the fifties, and the beginning of the sixties, art was the most exciting thing happening in New York in those days.\n\tAnd he said, “No, darling, you’re not going to write about art for Vogue.”\n\tI said, “But Mr. Lerman, you told me.”\n\tAnd he said, “She writes about art for Vogue.  You’re not going to write about art for Vogue.”\nAnd I sort of metaphorically threw up my hands.  I had been in the habit of bringing in a pâté or a foodie gift, because, as I say, to me food was a gift.  And I said, “You tell me what I should write about.”\n\tAnd he said to me, “Tell her you write about food.  You cook divinely.”\n\nQ:  Interesting.\n\nKafka:  So I went off a few days later to see Ms. Talmey, who was a beast out of nature, if you read—what’s her name, the woman the ended up on the editorial page of the Times and wrote a piece about when we were young, a book, and she has a vivid portrait of Mrs. Talmey.  I went into her office.  I was really shaky.  She was my height, so that wasn’t the problem.  She distinguished herself by not wearing a hat in the office.  All the lady editors in those days wore hats to distinguish themselves from the peons who worked there, who, of course, were not paid very much.  They were supposed to be supported by their families, who were supposed to be of a caliber that Vogue would appreciate, which was not true at Mademoiselle.  Mademoiselle had the college competition in those days and so forth.\nAnd she said to me—she did not ask me to sit down—“Tell me, dear, if I let,”—you get the operative verb—“you write for Vogue, what would you write about?”\n\tWell, I had the answer to that.  I’d been primed.  I said, “Oh, Mrs. Talmey, I would write about food.”\n\t“And tell me, dear, if I let you write about food for Vogue, what would you write about?”  I hadn’t got a clue.  He didn’t tell me I had to have story ideas prepared.  But I was a quick study.  I’d studied comparative literature.  So I gave her two comp lit ideas.  One was about sweet and sour foods from different parts of the world, and one was about food wrapped in dough from different parts of the world, hence the strudel dough.\n\tAnd she said, “All right,” and she commissioned them.\n\nQ:  That was pretty creative of you to come up with those.\n\nKafka:  Well, that’s never been the problem.  Other inhibitions, but not that.\nSo I started to go, and I’m almost at the door, and she said to me, “I find it often helps to start with a quotation.”\n\tWell, I had never written a food piece.  I’d never written a recipe.  I had no idea where to begin.  Research I knew how to do.  So I went down to Fourth Avenue, which in those days had all the used bookstores, and I bought—you can still see them on the way out—compendiums of quotations.\n\nQ:  I see.  [laughs]\n\nKafka:  I knew how to do research.  So I did research on quotations.  About two months later, I got a call from Mrs. Talmey.  She said, “Tell me, dear, when am I going to get those articles?”\nWell, nothing concentrates the mind so well as a deadline.  I went into the kitchen.  I started cooking.  I’d eaten enough food in my life, and I have very good taste memory, and there were always books to read.  So I developed recipes, and then I had the good sense to read Vogue and see what they’re writing, having not known that she was the arts editor.  I knew enough to do the research to see how they wrote recipes in an article, and I wrote the article and I wrote the recipes.  And she published it, and she didn’t change a word.  Then, emboldened, I wrote the second piece, which was harder since, as I say, I am not a natural baker.  But I wasn’t doing sweet things anyhow.\n\nQ:  Now, this has been written about a little bit, saying that you wrote the first food piece with recipes for Vogue, but it doesn’t sound like—\n\nKafka:  No, no, no, no.  My first piece was—no.  Maxime McKendry, who was Loulou de la Falaise’s mother, was the food writer before me.\n\nQ:  At Vogue?\n\nKafka:  At Vogue.  And she was a very good cook, and it was her brother who owned Annabel’s and various other clubs and restaurants.  Mark Birley and her father was a bad painter and her first husband was a bad sculptor, and then she married McKendry, who was a curator at the Metropolitan Museum.  I don’t know whether she had a falling-out with Allene or what it was, but eventually she went back to Europe, and so they needed a food writer.\nSo Allene gave me these two articles and I wrote them at the same time. Leo was a contributing editor to Playbill, which was in the theaters in those days, and in those days it was weekly.  And so he got me a job, which paid bupkes, to review restaurants, which I did.  I lost money, as I do with most things, because I wouldn’t take comp meals, and this was deemed insane at the time.\n\nQ:  That was way ahead of your time, really.\n\nKafka:  Right.  I was deemed insane.\n\nQ:  Yes, that was great.\n\nKafka:  The PR people would call me and ask me to go.\n\nQ:  That was fantastic.\n\nKafka:  And I’d say, “I’ll come, but you can’t—” I didn’t even know the word “comp.”  “You can’t treat me to the meal.”  Unlike Clementine Paddleford, who was then reviewing restaurants and who used to go in this swaggering cape.  She was quite a character.  Did you read this biography of hers?\n\nQ:  No.\n\nKafka: Very good.  She would go into a restaurant where she might have even been the year before, and she would order, and everybody would pretend not to recognize her.  And at the end of the meal, she would get up and go like this and say, “I’m Clementine Paddleford and I want to see your kitchen.”  And, of course, there would be no check.\nI think Leo thought he was giving me a sinecure, that I would have all this food because we were still young, but I wouldn’t do it.\n\nQ:  Well, that was very smart and probably very unusual.\n\nKafka:  Well, I made a brief career about going around.  I forget, following a food writer for Food & Wine, going around after him and writing pieces that were not essentially paid for, and it was considered acceptable at the time.  Nobody paid for their own meals.  Gourmet may have paid for the meals, may have paid for the Chamberlains’ trip to France.  Narcisse, the daughter, who was an editor at Morrow—I think I would have known.  But that was much later.  I mean, I didn’t know about—that was during the Second World War that McAllister started Gourmet. \n\nQ:  So you were writing these pieces.\n\nKafka:  Every week.\n\nQ:  Every week?\n\nKafka:  Every week.  Three restaurants often—\n\nQ:  Every week for Vogue?\n\nKafka:  No, for Playbill.\n\nQ:  For Playbill, oh, I’m sorry.  Okay, every week for Playbill, okay.  Got it.\n\nKafka:  No, Vogue was recipe pieces at that point in time.\n\nQ:  These were restaurant reviews?\n\nKafka:  For Vogue?\n\nQ:  No, for Playbill.\n\nKafka:  Yes, it was restaurant reviews.  It was all restaurant reviews.  Yes, I was very inventive.  I did restaurants in—and I remember because it was certainly unheard of—in museums.\n\nQ:  Smart.\n\nKafka:  The Guggenheim had the best food, I remember that.\n\nQ:  And how did you see this work fitting into your life as a writer?\n\nKafka:  I’d been working as a copy editor.  It was better than working as a copy editor only.  It made some money.  I was still writing poetry.  As I say, when I was at Farrar Strauss, I used to go to John Farrar’s seminar, which was a group thing where everybody read their poetry and so forth.\nWe lived on 67th Street at that point between Lexington and 3rd, opposite the firehouse.  Actually, it was a wonderful building—it still is—130 East 67th, but in those days nobody wanted to live there because the firehouse was opposite.  There was a schul down the block on the same side, and the Russian Embassy has its people there.\n\nQ:  That’s quite a combination.\n\nKafka:  And there were all these policemen there, and, of course, the Armory was across the street.  But Lehman Brothers, the wine store before they sold to Sherry, was on Madison and 67th, and for my husband’s birthday I decided to go for broke and I went into Lehman to buy him a great bottle of wine, and I said, “I want to buy a wonderful bottle of wine.”\nAnd so the salesman called a young man up out of the cellar, and it was Bob Haas, Robert Haas, who was another great influence in my life, and I explained to him what I wanted and he presented me—well, he didn’t present, it was not a gift—with a 1952 La Tâche which I remember vividly was fifty dollars, and I was prepared to spend more.  And I said, “Is that the best?”  I didn’t know.\n\tAnd he said, “Unless you want to spend thousands on 1919,” which I’d already drunk in my time.  But we became friends.  His then-wife was interested in music, and we used to go to concerts together, and I began to know a good deal more about wine.  I had lost my stint at Vogue, which I’ll tell you about, but in any case, he’d gotten me a job being the editor of the American edition of Revue des Vins de France\n\nQ:  I was going to ask you what that was.\n\nKafka:  Well, Revue des Vins de France was a very important French wine journal, which at that point edited by a woman who had been the secretary to the man who started it, whose name is escaping me at the moment, who had been a wine salesman as [unclear] was and so forth, and had made some of the great wine lists of France.  When I was young, you could still see those wine lists.  Because of the war and one thing or another, the spines, they were still there.  So foreign wine I’d tasted, French wine and what have you.\nThen Bobby suggested to me that I do something about American wine, and I hadn’t heard of American wine.  But I think Frank Schoonmaker had already written that book; maybe not.  He’d certainly written German Wine, and German wine, I had written about, read, and written about, and drunk German wine.\n\nQ:  For?\n\nKafka:  For Revue des Vins de France.\n\nQ:  The French or American edition?\n\nKafka:  The American edition.\n\nQ:  What was the American edition?  \n\nKafka:  Translation plus articles commissioned here.  And since I was fluent in French, and so was Bobby, I could vet the translation and see what was appropriate and what was wrong, whether it was good,\n\nQ:  So was that a full-time job?\n\nKafka:  Nothing was a full-time job.\n\nQ:  Yes.  It sounds like it should have been a full-time job, yes.\n\nKafka:  No, I was doing that after—that was relatively late.  I’m skipping around in history.  I met Bobby in the fifties, but I think we were already living here in 1964 when I started editing IV.  And that was still very early for American wine.  And then I started—the Four Seasons had those wine tastings, those barrel tastings.  Bobby lived in Mamaroneck/Rye, but he used to give a party with me at my apartment, so I must still have been at 67th Street, but it was before I was editing.\n\nQ:  And this would have been approximately when?\n\nKafka:  1964, I moved in here.\n\nQ:  Here?\n\nKafka:  Here, and lived on 67th until that time.  But I’d been accumulating knowledge, the great capital.\n\nQ:  And still writing poetry, or no?\n\nKafka:  Still writing poetry.  I wrote poetry, and then I had children.\n\nQ:  That will do it, right.\n\nKafka:  I was very reluctant to have children for that reason.\n\nQ:  You knew it was going to impinge on your work time?\n\nKafka:  There’s an egotism required in poetry.\n\nQ:  Absolutely.\n\nKafka:  And you have to isolate yourself.  I had a lot of isolated time because of Ernie’s work, and then I wouldn’t have any, and one couldn’t be selfish in that way.  My mother had been selfish in that way, and I would not be.  That was one of the things I would not do.  But in any case, I continued dicking around with food stuff.\n\nQ:  Meaning what?  Writing, you mean, or what?\n\nKafka:  Yes.  And when I had our daughter, I used to go to Central Park, right?  And I met a park mother.  In the meantime, I had an idea for a cookbook, a very good idea—it’s still a good idea—and I went to see—maybe Leo sent me—the man who owned Dial and Dell, and gave him this idea and he bought it.\n\nQ:  And what was that?\n\nKafka:  It was an idea to start with three kitchen implements, in this case, a sauté pan, a wooden spoon, and a peppermill.  Those were my choice of the first three.  And then to describe how you should buy them, what they were, and give three recipes for using them, and by the end of the book you have a basically equipped kitchen, a basic compendium of recipes, and then there would be more recipes in back that would be keyed to the place in the book where you could presumably do them, where you had the technique.  So three items, three techniques, and three recipes.  And I don’t think I knew enough.\nBut in any case, in the park I met Charlotte Sheedy, who’s now a literary agent, I think she still is, and we were both wheeling children.  Her daughter was Ali Sheedy, the actress.  Charlotte had worked for the president of Dial Dell.  So one day, she came to me, and she said, “There’s a job.”  Because the kids were somewhat bigger; they were in kindergarten or what have you, whatever, at least half a day and probably Nicole a whole day already.  She said, “It’s one you might like to do.”\nBy that time, she was living on Central Park West instead of on East 96th Street, and it turned out that her downstairs upstairs neighbor was Burt Wolf, and he had had the idea, which he’d sold.  He was a con artist—still is—of the first order.  He had sold this idea for The Cooks’ Catalogue, and he described it to me and told me it had been sold and asked me if I—we are approaching Jim Beard—\n\nQ:  I realize that.  [laughs]\n\nKafka:  He asked me if I would like to edit it.  Charlotte had thought I could do it, because this idea for this book was about equipment, and still I had no fear of new activities in those days.  But I wasn’t sure I wanted to leave home yet, so I asked for more money than I thought I could ever get, which was five hundred dollars a week.\n\nQ:  When you say you weren’t sure that you wanted to leave home, meaning on a daily basis?\n\nKafka:  For the children, yes.  No, I wasn’t Emily Dickinson.  But it was when I found myself standing inside that door there waiting for the children to come home, that I decided it was not a healthy relationship.\nSo I got my five hundred dollars a week, and I went to work for Beard Glaser Wolf.  I was taken down on my first day, or my second day, to meet Mr. Beard, to be vetted.  He was already living on 12th Street, but he had his office in those days on the ground floor, and there was no spiral staircase as there is today.  You had to go up the outside public staircase.  He had two floors, Gino had a floor, and he had tenants on the fourth floor.\nHe sat me down and we began talking, and he was charming as he could be and extremely intelligent.  That’s what nobody remembers to say about Jim, which is very important, is the level of intelligence.  Not just the memory, but the intelligent memory, the ability to understand, to codify, to make connections.  We began a conversation, it was very nice, and he said, “Well, what did you cook yesterday?”  And I told him I’d made a pâté, and he asked what kind of fat I’d used.  And I told him I’d used kidney fat, and he got furious.  He said, “You can’t use kidney fat.  It breaks.”  I mean, he was a huge man with a fierce temper.\n\tAnd I said, “But, Mr. Beard, I did.  If you put it between two sheets of wax paper and roll it.”  And he got up and stormed, with these great huge boat-like feet, out into the hall and shouted at Burt, “I can’t work with her.  I can’t work with this woman.”  I did not know then that the prior editor of this project had been José Wilson, and José had been the English woman who did Beard’s writing at that point.  If you read Beard, you’ll realize that nobody really did his writing, that he did tapes or he did interviews, and the voice is always his own no matter, who wrote it, putatively.\nJackie Mallorca, who has a book that just came out, was another English woman who was living in California after José disappeared from the scene. Alcoholic.  There was a lot of alcoholism in publishing in those days.  She had been the editor of House and Garden.  He got me a gig, because I was still freelancing, writing an article for House and Garden.  They had those cookbook inserts.\nIn any case, he got halfway up the stairs, I’m putting on my coat like this, Burt is there, and I hear him turn around, and he comes down, the only time I’ve ever heard him apologize.  He said, “I’m sorry.  I’ve been in a foul mood all day.”\n\tAnd we became—I can’t say we were friends; we were a cohort.  He took me out to teach with him in California.  I never asked him what he was going to pay me.  After expenses, he split the take half and half, and continued to do that.  I never asked him about money, and he was always fair with me.  He came a few times to dinner.  We would go out to lunch a lot, because he was writing reviews, and besides which, he never paid for anything.  So we would go to the Coach House or someplace else, the Four Seasons, where he was known.\nWhen I was editing Revue des Vins de France, which was earlier, Bob suggested that I interview Joe Baum.  You see how the people were so important to me?  He said, “He has a wonderful wine cellar.”  In those days, he was still at R. A.  So I did an interview with Mr. Baum, also at the Coach House, which had a very good wine cellar.  Leon had a marvelous wine cellar, probably the first with American wines as well.  Joe, because of the Four Seasons, was very interested in American things, native produce, native recipes, grew herbs on the roof of the Four Seasons, the Seagram Building, had John Cage out picking wild mushrooms, had a terrific fight with John Cage because John Cage wanted to be paid differentially by the rarity of the mushroom.\n\nQ:  Oh, my god.\n\nKafka:  And Joe said he couldn’t do that because it was—in any case, I mean, those were the days when most of the things we think of were not in stores, or many of the things.  Other things were that were better than today.  The pork, all this brouhaha now about these fat pigs from—I remember when all pork was fat and it was cheap.  Then they decided to turn it into “the other white meat.”\nIn any case, so I did an interview with Joe, and then I didn’t see him again till Beard Glaser Wolf, where he was a consultant.  And then I had a fight with Burt after I’d really written the book.  I mean, I hired people, but I insisted on paying for-- the same goddamned thing again--for the equipment or sending it back.  And Burt, after a while, didn’t have the money.  I mean, he was really a thief in many ways.  That’s another whole long story.  He wasn’t paying the suppliers.\n\nQ:  A common flaw.\n\nKafka:  So I quit.  Jim was very sympathetic, and he sent me to see Joe and to see George Lang, both of whom were restaurant consultants, and they both offered me jobs.  Joe was already down at the Trade Center, but Windows hadn’t been built, and he hired me to buy china, glass and silver tabletop—return to my father—not because he knew that, but he thought I could do it because I’d just been editing this book which was all about equipment and buying and so forth.\n\nQ:  So when he hired you to do that, the china, the glass for the tables, would that have been your first foray into real restaurant consulting?\n\nKafka:  Any restaurant consulting.\n\nQ:  Well, that’s what I meant, that technically that was—\n\nKafka:  Right.  I always did everything as a freelancer, and I’d had one other freelance—two.  One was at something Friedman down on Union Square, which was the big restaurant supply house, developing a cooking school for them.  And then I hired Jim to teach there.  No, I did not.  We gave a party for Jim’s birthday in the space.\n\nQ:  Where was that space?\n\nKafka:  Union Square.  H. Friedman, I think it was.  I don’t remember the name.\n\nQ:  It was like a storefront or something?\n\nKafka:  Well, it had a storefront, but that’s not what it was.  It was a wholesale restaurant supply house, pots and pans, china, glass, and silver, so on and so forth.  I had met them because of The Cooks’ Catalogue.  I also met Carl Sontheimer at that time, and I was doing Beard Glaser Wolf, who had just imported the Cuisinart, which I put on the cover of The Cooks’ Catalogue along with other things, obviously.\n\nQ:  Now, that’s described as your having edited it, but it sounds like you wrote it.\n\nKafka:  I wrote it.  I did edit it.  I had writers.  I hired Irene Sax, who you know, and you can ask her.  I’m not making this up.  She was the wife of another analyst.  We went out to lunch when she told me she’d been co-authoring this book about table settings or what have you, and she was very down in the dumps, and I said, “Come work for me.”  Well, you have to have a feel for people, and she did, and she was wonderful.  She has no writer’s block.  She’s the only writer I’ve ever met—\n\nQ:  It’s incredible.\n\nKafka:  —who has no writer’s block.  She sits down and she does it.\n\nQ:  So she came to work for you as—\n\nKafka:  At Beard Glaser Wolf.  I would show her a piece of equipment that I had selected, found, somehow selected, because the first thing was to get the catalogues in and everything and read all of them.  I mean, I’m a compulsive to do it all.  And then when I selected it and had it sent in, then I’d choose among the variants, then Renie would—I would tell her what it was and why it was good, and then she would write the actual copy.  Flo Fab worked for me on one section and later claimed that she wrote the book and edited the book, which she didn’t, and then she worked with Burt on the update, and I’m happy to tell you it was a total failure.\n\nQ:  Where were the original offices where you put out The Cooks’—\n\nKafka:  In the East Fifties between 2nd and 3rd someplace.\n\nQ:  Did equipment get sent into you?\n\nKafka:  Yes, it was a great big loft space.\n\nQ:  And could you describe, for the purposes of here, what the purpose of The Cooks’ Catalogue was?\n\nKafka:  Well, just as ingredients were scarce on the ground in those days, it was the period of graniteware.  Do you know what graniteware is?\n\nQ:  I don’t think I know.\n\nKafka:  It’s the enamel pots that are thin and brown and white, blue and white, or black and white, stippled on thin metal.\n\nQ:  I didn’t know that was granitewear.\n\nKafka:  Your grandmother’s roasting pan, which was terrible stuff because the enamel chipped and bugs could be harvested and there was no diffusion.\nOn my honeymoon with this brand-new husband in 1955, we went to the puces, the flea market, and I bought—I mean, I’ve always been a nut, I bought a complete batterie de cuisine for seventy-five dollars, all copper.\n\nQ:  How did you get it back here?  Oh, my god.\n\nKafka:  My husband drove it all through Europe in the back of a quatre-chevaux.\n\nQ:  Wow.\n\nKafka:  And then we came back on a boat, so it was no problem.  I’ll show it to you.  I still have it; don’t use it for testing.\n\nQ:  But it’s great to have it.  That’s wonderful.\n\nKafka:  No, I use it for cooking.  But I don’t use it for testing, because it cooks so differently, and that’s not fair to people.  So there was always this leitmotif, if you want.\nSo then I went to work for Joe, and Joe had always worked with Jim.  He worked with him at the Four Seasons, and he hired him to work on Windows.  Jim really didn’t do much at Windows, but he—\n\nQ:  When you went to work for Joe, Joe’s business at that point was restaurant—\n\nKafka:  No, no, no, no.  He had been president of Restaurant Associates and—no, he’d been—and the chairman had been Jerry Brody.  Jerry Brody was married to the daughter of Abe Wexler, who owned a coffee company, which owned various inexpensive restaurants.  And Jerry started this Restaurant Division, and he hired Joe, who was in Miami running a hotel restaurant, to come up and do the Newarker in the Newark airport.  Jerry was really the business partner, and Joe was always the creative partner.  He managed a feat of no mean—he turned it into a successful restaurant that people wanted to go to.\nThen at one point, Jerry started branching out to Europe, and he opened a place in  Divonne-les-Bains, in a gambling place.  They had an office in Paris, and he began having an affair with the secretary there.  He went into Mr. Wexler’s office one day, and he said, “I just want you to know I’m going to ask your daughter for a divorce, but, of course, I’ll continue to work for you.”\nWell, he had no idea about Jewish fathers.  Mr. Wexler said to him, “You will not continue working for me.  Out!”\n\tSo he and Marlene were out of jobs.  But he’d put away quite a lot of money, and then he did the place in what was then the GM Building and so on and so forth.\nBut that left Joe in charge.  But Joe had been the creative director, really, of R. A.  He did the Forum of the Twelve Caesars, and he did the Four Seasons, and he did Zum Zum.  His parents owned a hotel with a restaurant in Saratoga.\n\nQ:  Oh, I didn’t know that.\n\nKafka:  Oh yes.  I wrote about him someplace.  And then David Schine hired him for Schine Hotels.  At some point before he went to Miami, he went to the Lexington, which was on Lexington Avenue, still there in some form.  It was later, I think, he got Jerry to buy it.  I may be confusing time here.\nIn any case, he put in the Hawaiian Room and developed the Pu Pu Platter, and he had a slide down which you could go and slide, because it was in a basement space, and all that fusion food, he started.  I mean, Joe was an incredible genius about—he did much of the stuff at the World’s Fair and so on.\n\n[End of interview] \n\n\n\n\n\n\n\n\nKafka – 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Barbara Kafka\t\t\t\t\t\t\t      Session #2\n\nInterviewer:  Judith Weinraub\t\t\t                                  New York City\n\nDate:  April 6, 2009\n\nQ:  It’s April 6, 2009, and it’s Judith Weinraub.  I’m with Barbara Kafka.  This is our second interview session.\n\tGood morning.  How are you?\n\nKafka:  Good morning.\n\nQ:  I thought we could talk about James Beard, how your relationship developed with him from the time that you met him and going on after that.  So if you could just review how you did meet him and your work with him on The Cooks’ Catalogue progressed.\n\nKafka:  I met him through The Cooks’ Catalogue where I had the job of making The Cooks’ Catalogue.  He was a titular author, which always embarrassed him because he did no authorship on it whatsoever, not even dictation or suggestions.  There was a board of consultants, among them were George Lane and Joe Baum, and they, in fact, were helpful with input because of the professional equipment and wide acquaintance with the field.\n\tI was taken down to meet Mr. Beard at his townhouse on 12th Street by Burt Wolf, who was the organizer and entrepreneur of the project.\n\n\nQ:  You were telling me about Burt Wolf.\n\nKafka:  He was the entrepreneur and put-er-together of the project.\n\nQ:  What was the idea of it?\n\nKafka:  The idea of it was to have a catalogue of all the best light equipment, i.e., not stoves, refrigerators, and heavy equipment, but light equipment in the kitchen.  It turned out to be extremely influential because it was the start of the cooking boom, and all of the nascent cooking schools and cooking shops, cookware shops took it up as a bible and used it.  That’s what it accomplished and that’s what it set out to do.  It was heavily illustrated.\n\tMilton Glaser, who was one of the principals, did actually do a lot of work because it was his company that put the visuals together and made it into a book.  As I said, Mr. Beard wasn’t involved.  He had been involved originally because his friend and sometimes previously assistant, José Wilson, he placed in the editorial position for the catalogue.  That didn’t work out, and I was brought in.  So I was taken in to see Mr. Beard, and we had a terrific fight, but we managed to reconcile it and became friends.\n\nQ:  At the panel at The New School, you talked about that fight a little bit.  I wonder if you could just recount it again.\n\nKafka:  I think I did here, too.  I went to see him in his townhouse on 12th Street.  In those days, the office was upstairs on the upper of the two floors that he occupied.  There was no spiral staircase, which there was later, connecting the apartment and the downstairs together.  We met in the downstairs area, which was where he used to have students eat the food that they made.  We talked agreeably enough, seemed to have similar frames of reference, and he asked me what I had been cooking.  I said I had made a pâté the night before, and I rashly included the information that I had used kidney fat to line the pan.\n\tAnd he said, “You can’t use kidney fat.”\n\tAnd I said, “But, Mr. Beard, I did use kidney fat.  If you cut it and you put it between two sheets of wax paper.”\n\tHe said to Burt, “I can’t talk to this woman.  She doesn’t know anything,” got up, and these great enormous feet, great enormous man, stormed out into the hall to go up the stairs.\n\tAnd, shaking, I put on my coat and heard him clomping up the stairs.  Just as I got to the hall when he was halfway up, he turned around and came down, and he said, “I’m sorry.  I’m in a perfectly foul mood today.”  And after that, we were able to talk.  But he did have a fierce temper.  So I never had it directed at me again, but it was a fierce temper.\n\tAt that time, he was extremely busy.  He wrote a syndicated column for newspapers, which was extremely influential in the sense that there were none of the television outlets at that point that there are today, and even when they came online, they were not frequent, and they were epiphenomenona.  So newspapers, magazines were the primary mode of disseminating culinary or whatever information about food.\n\tHe had a very talk-comfortable, listener-available style.  He did always, as far as I know, or for most of his life, have somebody, some one woman, who worked with him, turning the material into printable prose.  However, if one reads him in the books and in the columns, one sees that the voice is unmistakable.  Later, he used tape and he would dictate to the tape, and then whoever the writer was—after José, it was Jackie Mallorca, on The Pasta Book it was Irene Sax, and then finally, at the end, Richard, his assistant, took over for a brief period of time.  But by that time, the column was winding down.  But it let him introduce the names of important chefs and restaurants that he frequented, often off the cuff, to the readership.  So he was important to the industry and important to the reader.\n\nQ:  And he was doing that while the rest of you were working on The Cooks’ Catalogue?\n\nKafka:  Yes, but I was not involved in the columns.  He had written several books by that time, quite a few.  I had actually read one of them somewhat—two.  When I went to Dell Dial, I got a copy of the James Beard Cookbook, and people forget, but it was another bible for the home cook.  And then I bought, actually bought, the Fireside Cookbook, and that, to me, is a brilliant book.  It’s been reissued recently, and it is a model of intelligence where a master recipe is given and explained in fairly good detail and then variations are given that may be regional, that may be personal, but it’s very usable and very good and very logical.  I think I said to you, Mr. Beard not only had a fabulous memory, but he was extremely intelligent, and he really could organize the material in his head and use it.\n\nQ:  Even though he wasn’t working on The Cooks’ Catalogue, did your relationship with him develop in that period of time?\n\nKafka:  It began to, yes.  He gave cooking classes in his kitchen, and he was going out of town, but he had organized a cooking class with the then important editors, food editors or personas.\n\nQ:  In New York?\n\nKafka:  In New York.  Oh yes.  This was not yet a multi-city discipline.  He asked five different people to give a course, one-day course, and I gave a one-day cooking lesson.  Clay, his longtime houseman who now works with the Beard Foundation, was there.  I decided to do a bouillabaisse because it’s great fun and it’s a lot of things that you can say about it in making the rouille and blah, blah, blah, and because doing The Cooks’ Catalogue, I had come across the food processor, and I knew that you could do the rouille, the mayonnaise, in the food processor.\n\tSo I had the wit to check, because he had these strange Corning burners.  He did a lot of advertising work for companies, and Corning was one of his clients.  And I must say he was loyal in the sense that he used this stuff that he talked about using, and I knew that these were rather strange electric burners.  I’d never used them.  So I went down and tested by seeing if the olive oil in the bottom of the pan would get really hot.  Well, it did.  But what I didn’t realize in my ignorance was that the temperature was controlled by the contact, so it was very hard to get anything to boil at the top, especially a large pot of stuff, which is very hard with a bouillabaisse which is boiling from the base.\nSo I was doing this class and had a mortifying experience, and when I finally went to look for the white wine, to put it in, it was all gone because these women had, behind my back, been drinking the white wine for the cooking.  Clay, fortunately, bailed me out that far.  He went and got another bottle of wine.  Then, of course, when I made the rouille, it broke, and I had to remake it.  It was not one of the better evenings in my life.\n\tThe next day, I repeated the course for regular people, for I guess what you would call in those days housewives, and it went perfectly.  So you can learn, you can adjust, but heaven help you.\n\nQ:  What was the idea of giving, setting up, classes for those editors?\n\nKafka:  I don’t know.  Jim was maybe giving us exposure.  I’m not sure he wanted to do the classes himself for those people who were very critical.  I can’t tell you what was in his head.  It certainly kept the income stream going while he was away.  He was always worried about money.\n\nQ:  When you say he was away, meaning he was traveling?\n\nKafka:  He was away, he was traveling.  I don’t know where.  And Burt, who is something of a bitch, said, “Oh, give Jim $5,000, he’ll do anything,” which was not quite true and certainly unnecessary about a partner of his, and he was explaining to me also how important Mr. Beard was to the project because of his name.\n\tAnd I said, “Well, Burt, what will you do, he’s old, if something happens to him?”\n\tAnd Burt said, “Well, I’ll put on my James Beard fat suit.”  So, you know, he was that kind of person.  I don’t know.\n\tI don’t know, we gradually became friendlier.  It was always a professional friendship.  I mean, I knew Gino, who was his friend, because Gino lived there upstairs in his own apartment.  Gino had been an architect when Jim met up with him, and then he had given up and became a dependent, and Jim really didn’t tolerate dependency in that sense very well, which is why he found so many people jobs, because he didn’t want them to depend upon him.  So Gino then, who was a very good baker, made cakes for Alfredo Viazzi, who had a restaurant nearby in the Village called Alfredo.  He was an interesting character.\nAt some point, I don’t know when, we began to occasionally have lunch, and we would go to Alfredo’s or we would go to the Four Seasons, where he had a special relationship.  He’d been a consultant to the Four Seasons when it was opening.\n\tMr. Baum, who was equally loyal and decent, kept using him, even to the point where I was working on Windows on the World and Jim really wasn’t up to being in the house as a consultant, but he wrote Joe a few long letters, and they seemed to inspire Joe.  But it was Joe’s way of paying back, being there.  Joe was also always interested in learning, as was Jim, which I think it a great connecting thing between Joe and Jim and I.  Things were not taken for granted.  We examined them all and tried to learn more about them.\n\tWhen I left The Cooks’ Catalogue because they wouldn’t pay the suppliers—\n\nQ:  Good reason.\n\nKafka:  I gave you that the last time, they wouldn’t pay the suppliers.  Didn’t matter to Burt at all, he was perfectly happy, and he had a sale when the book was finished.  He had a sale and—\n\nQ:  Of the equipment?\n\nKafka:  Of all the stuff.  Took what he wanted and still didn’t pay the suppliers.  After I left, he brought in another editor to finish things up.  I had, by that time, completed all the prose and had all the prose written, and the photographs were organized.  She was very good and—\n\nQ:  Who was that?\n\nKafka:  I can’t remember the name.  It’s in the first edition of the book.  I can look for you.\n\nQ:  So how long period of time were you working on that book?\n\nKafka:  Three or four years, something.  My projects always seem to take about three, four years.\n\tBut as I said, I had met Joe Baum first through Bob Haas when I was doing Revue des Vins de France and then at The Cooks’ Catalogue, you know, briefly in passing, and I had met George Lang there also.  I needed a job, and I called them and had interviews and, fortunately, for me, although they both made me offers, I went with Joe, and that was one of the great learning experiences of my life, and pleasures.\n\nQ:  Could you talk a little bit about him?\n\nKafka:  Yes.  Let finish up Jim first.\nBy the time I was working with Joe, I then had another link with Jim through this.  One day I was working down at the Trade Center, of late lamented memory, and Jim called me and he said, “Barbara, you’d better get up here.”\n\tSo I dashed out the door, telling Joe that Jim had called and he seemed frantic, and I took a taxi up West Street and went over to his house.  I thought he was dying.  I thought he’d had a heart attack.  I mean, a man like that, it was not an improbability.  I went in, and he was perfectly fit, took me upstairs, we sat down, and he said, “I had better show you this.”  And he showed me the first copy of The Cooks’ Catalogue.  Under my agreement with Burt, I was supposed to be listed as the author, and neither of us, the two editors, had title page credit.  By the time the second printing came out, and it was very successful, Helen something, we’re both listed as editors.  But Jim was thoroughly on my side.  He was outraged, and very supportive at that point.\n\tThen later, he was going out to California, where he had organized cooking classes for him to give at the Stanford Court where he stayed in the reign of Jimmy Nassikas, another wonderful person.  He asked me to teach with him, and I went out.  I did not make any financial demands or arrangement, and, unlike everybody else I know, he was absolutely correct, honest, and generous.  He paid me for the class I had given with him, without him, and he split the take with me 50-50 in California after expenses were paid.  Expenses were fairly moderate because Chuck [Williams] supplied the equipment and Jimmy supplied most of the food.  It was not outrageous, because I was really doing a great deal of the teaching.\n\tBut Mr. Beard had a great strength of personality, and everybody thought that they had had a class with Mr. Beard, and that was true to the end of his life when he could do nothing but sit on a high director’s chair and sort of oversee things, and Richard, Richard Alleman, did the Barbara Kafka job.  There, at those California classes, I ran into Marion Cunningham.\n\nQ:  At the Stanford Court classes?\n\nKafka:  Yes.  She had taken class with him in California, and she’d taken classes with him in Oregon at the seashore.  She didn’t pay for the classes, these classes at the Stanford Court, but she was a handmaiden.  She even came and bandaged his legs, which were terrible, because he had clotication, and if you weighed that much weight, you’d probably have clotication, too.  And she hated me.\n\nQ:  How startling.  I mean, that must have been very difficult to deal with.\n\nKafka:  Well, I didn’t know how much she hated me.  She looked like a typical American lady with her gray hair and whatever.  I did not know that she was a recovering alcoholic, and she was what a friend of mine, who is in AA, calls a dry drunk.  She had the very difficult character, and one can see it in Judith and Evan Jones’ book on Jim, because there’s material on the California classes, which is on the edge of scurrilous about me, and it could only have come from Marion.  So one knows, you know.\n\nQ:  Did you deal with it?  Did you confront her with it at all?\n\nKafka:  Oh no.  I’m not confrontational, by and large.  Maybe more now, but not with people that I don’t really know.  I was not there for ambition, really.  Certainly the money was nice.  I learned a lot.  I got to know California, part of California which I had not known before.  But I don’t know what would have been accomplished.\n\tShe was a good baker, which shows up in her thing of Fannie Farmer, so Jim would sort of give her the baking to do.  And he was rather mischievous and in a not necessarily nice way.  He’d say, “Marion, I think we should do a tomato bread based on—why don’t you do that with them?”  Of course she didn’t know how.  She was not an inventive cook.  She managed, she bumbled through, but it was mischievous on his part.\n\tShe obviously found out I was being paid, and this enraged her, obviously, understandably.  So it was a complicated time.  I taught there for several years.\n\nQ:  What was the format of the classes?\n\nKafka:  We taught in Forno’s Oven, which was a restaurant in the basement of the Stanford Court, and it was Forno’s Oven.  Forno’s is a play on word.  There was a great big like pizza oven in the corner, and you could do a lot of things in it.  I mean, those ovens get very hot.  They’re very good for cooking meat very quickly and bread, and you can you use them as a tandoor or what have you.  But it didn’t make Marion’s life any easier.\nMr. Beard would start the class by talking a little about the recipes we were going to do, which I knew about, and then the students would divide up into groups, and different groups would make different recipes.  They could look and see and so forth.  Then at the end, there were questions, and I would circulate around, correcting and telling.\n\tAt one point, I did what I did every class after that that I did with Jim, was ask him to knead bread, because it was quite a thing to see.  He had huge hands and he would pick up the dough, slam it down, fold it over, and push it away from him with one hand.\n\nQ:  Oh, my.\n\nKafka:  Then he would turn the dough a quarter turn and do the same thing again.  And it was riveting.  The students, of course, were amazed.\n\tAnd I met people who became friends, and it was interesting.  Danny Kaye came to the class.  Danny was fascinated by cooking and very involved.  As he said to me, he wanted to see what the new cooker in town was doing, that being me, because a little rumble had started going out, and because a friend of mine, about whom I cared deeply, Barbara Tropp, younger than I but now dead, unfortunately, of ovarian cancer, had moved to California, and she had known Danny.  She had known Danny, and I think Danny—and also I had, I think in the litany of things I edited, I did not include the magazine that I started for the Cuisinart for Carl Sondheimer, which, again, transpired after I left Beard Glaser Wolf, and we had become somewhat friendly over my support for the food processor.  He was another brilliant man.  He could be quite difficult, but he was absolutely brilliant, fluent in French, which one would expect.\n\tBarbara, on the other hand, spoke Mandarin.  She was doing her doctorate on the poetry of the Sung when she went off to China, to Taiwan, actually, to live with a family and learn more Chinese.  And the man of the house was a fabulous cook, and she learned to cook Chinese food from him, and then she came back to Princeton, ostensibly to finish her degree, but she became more involved in cooking, gave some classes, wrote Carl Sontheimer a letter, and he put her on to me as the editor, and she and I became very close friends.  My last book, I think, is dedicated to her.\n\nQ:  I saw that, yes.\n\nKafka:  But she knew Danny, and so, in other words, the food world, at a certain level at that time, was still a rather small world by comparison with today where you have all these people who appear on television and who almost nobody knows in the business.\n\tThen you have this burgeoning of restaurants all over the country, and you have the groups like AIWF [American Institute of Wine & Food] and the James Beard Foundation that support chefs and promulgate them, and so that world had not existed.  People at a certain level like Jim and Joe all knew each other, and Jimmy, but it was less—\n\nQ:  Well, the people who came to the classes then, were they—\n\nKafka:  They were people.\n\nQ:  They were just ordinary people?\n\nKafka:  Well, I don’t know how ordinary.  In other words, Jim could be something of a snob.  He saw himself—his mother was English.  I don’t think she was upper class.  But he saw himself as something of an upper-class person.  And in San Francisco, he was.  He was very courted.  He would go to dinner, the Levi Strauss people, and all kinds of people, and all the high Episcopalians who belonged to the club that was at the top of the hill that Standford Court was on.  So that was a different thing.  So the Boeing girls were in the class, people like that.\n\nQ:  It wasn’t advertised?  It was an invitational class?\n\nKafka:  I think maybe cards and letters went out.  People would tend to take the course year after year.  They enjoyed it.\n\nQ:  It was a series, or what?\n\nKafka:  Yes, five days, weekdays.\nAnd then Jim and I became somewhat closer.  First of all, he had a suite and I had a little room.  It wasn’t that bad.  I’m not trying to knock it.  That was basically attached to his room.  I had my own bath.  But Jim was always a very early riser, at something like six o’clock in the morning, which is not my best hour of the day, particularly in California.  He would knock on my door, and we would have breakfast sent up.  And I’m not a breakfast person, although he was.  He loved breakfast, and we would begin the day.\n\tI also met Jeremiah Tower.  Jim collected attractive homosexuals.  He was obviously homosexual himself, but he did not have lots of affairs.  But he did love the gossip and the world.  Clark Wolf, who was running a shop at that point in San Francisco, was one.  Jeremiah was certainly the most glamorous of them, very good-looking.\n\tThat was another instance of Marion.  She became very negative about Jeremiah, because Jeremiah and Alice Waters had a falling-out.  Alice had started the restaurant, but she was basically a home cook.  She always wanted to hire people, and she had a great talent for finding people.  Alice Medrich was one of hers.  The women who did her flowers were fantastic.  She really had a talent for this.\n\tBut Jeremiah basically walked in the door and asked for a job.  He was trained as an architect.  What led him to this, I don’t know.  Someday I’ll ask him.  I still see him.  And he became the chef, and it was his cooking that made the reputation of the restaurant, and Alice couldn’t tolerate that.  Marion became friendly with Alice, and there was a third one, sort of the witches over the cauldron, was Cecilia Chang, who had a Chinese restaurant, I think the Mandarin in San Francisco, and who was quite a broad also.  She’d been married to a general.  As far as I can tell, all the great cooking people, the Chinese people, had all been married to generals.  Irene Kuo has been married to a general, or at least they said so.  Mrs. Ma, I mean, you know, Pearl of Pearl’s Restaurant here in New York, certainly an influential restaurant.\nAnd Jim had a firm belief—he liked Cecilia, and I got to meet her through him.  But he had a firm belief that only Chinese people could cook Chinese food.  He never cooked Chinese food.  We never did it in a class, and we didn’t even really use Chinese ingredients, which were available to a certain extent even then in San Francisco.  And the reason, I think, was when he was growing up, his mother, who had run a hotel and a hotel dining room, the chef, Jue Let, two words, who was the chef at the restaurant or the sous chef at the restaurant, became their personal chef at their house.  So Jim ate a great deal of this food.  And his father eventually left his mother for a woman in Chinatown, and he had been taken down there frequently.  So he was comfortable with Chinese people, but he just thought it was their thing and not his thing, which was, I thought, fascinating.\n\tWe used to go to a restaurant called Le Central, which was a small restaurant that did very traditional French bistro food, blood sausages and things like that that we both craved after our classes, and so, of course, eating three meals a day together, except when he went out with fancy people.\n\tBut he moved his people around.  Denise, whatever, Hale, who is married to the scion of Broadway Hale in shops, was a friend, an acquaintance of his.  Friend is an odd word in connection with Jim, though.\n\nQ:  What do you mean?\n\nKafka:  I don’t think we were ever friends.  We were friendly.  It would never have occurred to me to talk about my personal life with Jim, and I knew about his personal life because of all these people that I met, and he would talk some about his personal life.  He would talk about his friend, and, as somebody said to me, “nobody has ever paid as much for a youthful indiscretion as Jim.”  He would talk about having wanted to be an opera singer.  I guess he didn’t have much of a personal life, in my sense of the word.  And certainly children were not a usable subject.  And I had this other life.\n\nQ:  What interests me is that in the things I’ve read about him, you’re often referred to as a friend or a frequent telephone friend and a frequent person at his lunches and dinners in New York.\n\nKafka:  Oh, it’s true.  I think that within his limits of caring, he cared about me, and even though I wasn’t an English woman and even though I wasn’t a gay male.  But we had a relationship.  It was a good, sound relationship, and I don’t think he had too many of those.  He had the people in the restaurant like Leon Leonidas, and we’d go there for lunch.  He had Joe [Baum], who he almost never saw.  Judith certainly was not a friend.\n\tWhen we started, were going to, Peter Kump had the idea of starting the Beard Foundation and making it a public thing, and he got together a meeting.  We were at 21 in a private room, not because of Peter, but because of Jim, although Jim was now dead.  It was somewhat problematic because Jim could have done with his money anything he wanted, and he could have started a school.  He had talked at one point to me about a supra school.  He was very interested in school.  The fact that the Foundation doesn’t have a school is, I think, a limitation, and when it started, I thought we were going to.\n\nQ:  What did he have in mind for the kind—\n\nKafka:  He wanted history classes, a school, public demonstrations, all of what there is, but more.  But he didn’t do it, and I think it was beyond his energy level.\n\tBut at any case, we were seated at this meeting at 21, everybody who’d been, quote, “friends” of his, and so we agreed to do what we could do.  Peter was raising the money, and he turned to Judith and said, “Of course, this is important to you because it will help keep Jim’s books alive.”\n\tAnd she said—and I quote—“I don’t care if they all go out of print.”\n\nQ:  My goodness.\n\nKafka:  Of course, now she doesn’t have that reaction, as you heard the other night [at Andy Smith’s panel at the New School on James Beard].\n\nQ:  Yes.\n\nKafka:  So, yes, I’m a bitch.  I remember when Judith and Evan’s book was going to come out, I was finishing up The James Beard Celebration book, which I did pro bono for the James Beard Foundation, and that was my financial contribution, and not a mean one, I should add.  I pushed Morrow to come out with it in the spring, because I was damned if Judith and Evan—I liked Evan, incidentally—that Judith and Evan were going to cut me off at the pass.  And it came out that spring.\n\nQ:  Good for you.\n\nKafka:  Well, I mean—\n\nQ:  Absolutely.\n\nKafka:  —if people are going to start with me and make war—\n\nQ:  You’re up to it.\n\nKafka:  —I may not confront them, but I’m certainly going to try and take care of myself.\n\nQ:  Let me take you back for a second.  You mentioned that Mr. Beard usually had a woman, often an English woman, to help him with the books.\n\nKafka:  Not with books.  Well, with books, too, yes.\n\nQ:  Well, talk a little about that and what you think that was about.\n\nKafka:  His mother was English.  His mother was very strong.  He went into food because he could not make it in the theater or as an opera singer.  But, for instance, he was very friendly with Jimmy Villas for the aforementioned reasons, but also because Jimmy was a great opera buff, and they could discuss opera and they both drank.  Jim wrote about wine sometimes, but he was a scotch drinker.  He drank the Glenlivet.  The older Aaron brother, Sam Aaron’s brother, had sent him to France to learn about wine, and he’d gone.  And, as I say, he was a learned person.\n\tBut he certainly—I don’t think he ever typed.  I don’t think I ever saw him, type.  It just occurred to me.  He wrote in longhand, and it was not beautiful handwriting.  And besides, he wasn’t very patient.  His first two books, The Hors d’Oeuvre Book, which came out of Hors d’Oeuvre Inc., and they were fancy social people that he was friendly with, and the man of the two, the brother—whose name, I’m sorry, I cannot remember, but I’m sure it’s in The James Beard Celebration—he was furious.  He felt that Jim had stolen the recipes.  But certainly Jim wrote the recipes, and that’s his book.\n\tI left somebody important out, very important, John Ferrone.  John Ferrone was in New York, John Ferrone was an editor, and John Ferrone at some point, I can’t give you the chronology, but John Ferrone, who now lives, I think, in Pennsylvania—\n\nQ:  No, he lives here.\n\nKafka:  He lives back in New York?\n\nQ:  Yes.\n\nKafka:  And John was really devoted to Jim, and he was very important to The American Cookbook.  That was something really he did with Jim, and he had the wherewithal, in terms of intelligence and knowledge in how to do.  After Jim died, he did the correspondence book.  So I don’t know at what time he started.  You would have to ask John.  He may have been in on The Fireside Cookbook, for all I know.  I know that Jim was then living on 13th Street, I believe, and they used to wash the dishes in the bathtub.  But at what point John entered in, I don’t know.  José entered in after her stint at House and Garden or maybe before.  Before, because I think she did columns.\n\tHe would—as I said, later he did tapes.  How he started with José, I don’t know, whether they spoke the material or whether there were tapes, but I heard him make tapes when I was in California and send them to Richard in New York.\n\tBut, obviously, in a work sense, a food sense, he was comfortable around women.  I mean, he didn’t pick me, and he picked me for—\n\nQ:  What do you mean, he didn’t pick you and he picked you?\n\nKafka:  He picked me because, you know, there were all these people he could have asked to teach with him, and all of them would have been flattered and some of them could have made money, maybe, and he picked me, partly maybe because I was mistreated at Beard Glaser Wolf.  But the kind of conversation we could have, we both had read French, both read a lot of—we did research.  We were serious, in his view.  We knew the stuff.  So he picked me.  That’s what I meant.\n\tIn any case, because he had me—I don’t know the chronology exactly because there is one kicker in it.  It can’t have been after José left House and Garden.  He must have had a relationship with her before, because he got me a job, an assignment, to do one of the House and Garden cookbooks.  I wrote on, I think, steak.  Then Jim and I and José had another one of those discussions because I did a sauce Crécy for one of the steak sauces, and both José and Jim said, “Crécy is not a sauce for meat.”\n\tAnd I said, “If you will look at Ali Bab’s [Gastronomie Pratique]on page XXX, you will see Crécy as a sauce for steak.”\n\tJim loved that, you see.  José, I don’t think, ever loved that.  But in any case, the cookbook appeared.  So my time frame sense, you would have to research to get it right.\n\tWhere were we before?\n\nQ:  Actually, when you mention things like that, when I looked at places like, it’s easy to see references to you in New York Magazine online, and during this period of time, you were more and more referred to as a restaurant consultant.\n\nKafka:  I was.  I mean, I always did a number of things.  But when I worked for Joe, I became a freelancer.  I never was employed.  I’m really, as I said—\n\nQ:  A freelance what?\n\nKafka:  Anything.  I mean, I kept writing.  I kept editing.  I did the Cooking, which later became The Pleasures of Cooking.  I did The Store for H. Friedman, and I was working for Joe.  But, you know, as you do things, you begin to hire people, and I had Lois Bloom, who had worked for me on The Cooks’ Catalogue.  She was a friend that I had met at the hairdresser, and, again, like Renie [Sax], I just picked her.  You find what you need, and Lois was the best shopper I knew, and we had to find the stuff.  So I hired Lois, and then Lois came to work for me here.  There’s another office in the basement, which is where I worked in those days, because I had children and they were up here.\n\nQ:  How did you prioritize all that, balancing so many different—\n\nKafka:  Oh, I didn’t.\n\nQ:  I see.  [laughs]\n\nKafka:  Whatever was interesting and would pay me, I managed to get it done.  If I needed people to help, Lois found me a friend of hers who was good at numbers and had gone to culinary school.  I think she had gone to Brooklyn.  And she came and worked here.  And before that, I’d had an assistant who came.  Well, first, I’d had a secretary, and I found her through the local newspaper, the Yorkville whatever, the East Side local paper, which there was in those days.  I put in an ad.  She was a stay-at-home mother, obviously intelligent and nice, and she came to work for me, and because I didn’t need somebody full-time, it was a perfect arrangement for both of us.\n\tThen by the time I was doing cooking, I got a letter from a woman named Susan Grodnick, who wanted to work for the magazine, and I had said, “Well, come along and let me meet you,” and she seemed good.  She was a food-interested person.  She went on my recommendation to do other things, do other books.\nI had people testing.  All the testing has always been done here in this kitchen, unless it was a restaurant where I would work with the chef.  But usually the basic recipe was tested here before I gave it to the chef, because I had to taste it and see it, and also because being surrounded by all the ingredients and flavors, things would occur to me in the middle of something that I couldn’t pre-envisage.  So these people came, bit by bit.\nWhen I was going gangbusters, I had a woman named Jane Helse, who now lives on the West Coast and for a while taught and did cookery writing, but I don’t think does anymore.  But she was very good.  Then I had my beloved Chris Styler.\n\nQ:  I did speak with him, as you suggested.  He seems quite terrific.\n\nKafka:  He’s a dream.\n\nQ:  And he also described that he thought you had a recipe together, and that you’d think about something overnight and you’d come out the next day with something he never would have thought of that changed everything.\n\nKafka:  Yes.  I am inventive.  Greatest compliment Jim ever paid me was he used one of my recipes that I developed for class, because it got to the point where I was doing all the recipe development of new recipes.  And he asked if he could put it in his book.  He did not take it, he didn’t pay for it, but he asked if he might with attribution, and he did, which is the buckwheat noodles with caviar, freshwater caviar.\n\tOf course, on the other hand, I met Dafne Engstrom through him because she was in San Francisco.  She’s with Tsar Nicoulai [Caviar] today, but at that point it was California Sunshine, and she really has created a good caviar industry in America.  But she came and did a tasting for a class.  We had lot of tasting classes.\n\nQ:  These were with Jim Beard?\n\nKafka:  With Jim Beard in California.  I almost never gave classes on my own.  That, I had too much work to do, and I really wasn’t set up for it.\n\nQ:  Could we go back a little bit to Joe Baum?  I’d like you to just describe what working with him was like.\n\nKafka:  That’s hard.  That would take a long time.  Joe was extraordinary.  He was creative.  I told you about the Newarker.  I told you about the Hawaiian Room.  I mentioned the Forum of the Twelve Caesars where he had replicas made of the helmets of the guards and used those as coolers for wine.  He was always interested in more, learning more, doing more.\n\tBy the time I really got to know him, which was the second time I met him through when I went looking for a job, he was already down at the Trade Center as a consultant.  The whole thing of R.A. had exploded.  Tom Margittai, who with Paul Kovi later ran the Four Seasons after Joe left, and also the Forum of the Twelve Caesars, where he was the first to hire Marcella Hazan.  You see how all the links comes together.\n\nQ:  First to hire as a what?\n\nKafka:  As a consultant.  I mean, there are layer upon layer upon layer.  But Tom once defined a Joe Baum restaurant to me.  He said, “Joe has a brilliant idea, and he executes it brilliantly, but he charges too little.”  And he says, “Everybody will love it, and when they come to love it, we’ll raise the prices.”  And he does that, and then he raises the prices, and people get angry, and the restaurants lose money.  So, in any case, it was, by and large, true.  Joe was not—he had studied accounting, and, as I used to say, the most creative accountant I ever met.\n\tMichael Whiteman worked for him.  He’d been, I think, at Nation’s Restaurant News and had met Joe when he was doing a reportorial job, and Joe needed writers, even more than Jim.  He had great respect for writers, and he couldn’t write worth a damn.\n\nQ:  And he needed the writers to do what?\n\nKafka:  There’s a lot involved with restaurants.  First, when you’re selling the concept.  Then, for instance, when I was working on Windows, which was not the first thing I did, when I was working on Windows and had been exposed to the plan, he said, “Write me a thing on what it’s going to be like, what is the experience going to be like.”  And I had to take all the different rooms there were in theoretical existence and make a long writing piece about it.\nHe was asked to give speeches.  He was asked for articles.  He could not write.  His world was full of things like “hetchafetch” and “You know what I mean.”  That’s just who he was.  He also found people.  He found Michael.  He found me.\n\tWhen I first went there, part of the plan was that there were restaurants on all the floors where the elevators stopped, where you changed elevators.  There were only two  through elevators in the building, which went up to Windows.  So all the others were staggered.  On each of those floors, there was a restaurant, and he gave me the job —because he thought I knew about buying things—of outfitting the kitchen and mainly to do the tabletop and the display stuff.  Of course, I had no idea what I was doing, but I did it anyhow.\n\nQ:  Were you trying to do freelance writing on your own at the same time?\n\nKafka:  I did.  I always wrote.  I always wrote.  After I finished my stint at Vogue, I was writing for Playbill.  I didn’t know—I mean, I was really dumb in this sense.  They called me from Harper’s Bazaar and asked me to write for them.  I went down and met the editor-in-chief, Carmel Snow, and she commissioned pieces, and I didn’t know you couldn’t write for Harper’s Bazaar and Vogue at the same time.  That’s like as if you’ve been writing for the Sun and the—and I didn’t write for Vogue again for twenty years.  I finally did because of the art world connection.  Alex Lieberman was the creative director of Condé Nast, and we met fairly frequently, and he came here to dinner.  He was a very close friend of Helen Frankenthaler and Bob Motherwell, who were married at the time.  And I would give birthday parties, and he would come here and join.\n\tAfter one dinner we had out, he said, “You really should be back at Vogue,” and so he told Leo, who was then the features editor at Vogue, that I should be doing something.\nAnd Leo called me.  As I told you, I’d known Leo before.  I’d went to see him, and he said, “Well, we can either do a piece on you or a piece by you.”\n\tBy this time, I was doing a fair amount of consulting, so I said, “I’d rather have a piece on me,” and there was a piece on me, which is in the Vogue archives someplace.\n\tThat’s when I met Amy Gross, who was his assistant, and later, Amy’s assistant, Dana Cowin, who is now the editor of Food and Wine.  I mean, as I say, you know, claustrophobic world in which we knew each other.\n\nQ:  Before you were writing for Vogue and then the other magazines, was there a food presence in magazines?\n\nKafka:  Oh yes.\n\nQ:  Always?\n\nKafka:  Always.  I mean, I don’t know always, but in newspapers there was always a women’s page.  It may not be what it is today.  The food section has a life of its own.  It’s not linked to birth announcements and weddings, although it may come back to that.  [laughter]  So it was considered significant.  You have to remember that the Seven Sisters, not the colleges but the magazines, were all women’s magazines with important food sections, Good Housekeeping, Ladies’ Home Journal, McCall’s.\n\nQ:  That somehow seemed different to me than Vogue and Harper’s Bazaar and that sort of thing.\n\nKafka:  Well, Mademoiselle did not have food pages.  It deemed itself a much more intellectual magazine, although it was a fashion magazine, and certainly the people who were there, like Leo, were more the intellectuals.\nBut Vogue and Harper’s Bazaar were in some way competing with the women’s magazines.  Seventeen had food pages.  Mimi Sheraton worked there.  The newspapers, the more important ones, the Herald Tribune, had very good food pages.  Clementine was there.  When Clay [Felker] went off and started New York Magazine, he had important food pages, and he found Gail Greene.  So that it was not as peculiar as you think.  These were women’s magazines and, in fact, what was cooking.  I don’t know if Harper’s Bazaar had had food pages before me.  Vogue had, as I said.  Maxine was there.  Maxine was fancy, so she fitted the profile of a Vogue employee, and I just got in because of Leo.\n\nQ:  What about your voice?  Was it always your own?  Did it take a while to develop?\n\nKafka:  Not really.  I always wrote in the first person, even when I wrote for newspapers.  The Times made a big exception for me when I started writing for the Times in letting me write in the “I, me” person, because my feeling about it was not only pride; it was mainly that what I have to say is personal and is a direct communication with the reader and is not just about the thing, but it’s about the feeling, tone, the ambiance, and that’s what came naturally to me.\n\tI think the other reason it wasn’t so hard, if you read me, you’ll see I read pretty much the way I talk, and since I wanted to be a poet, I didn’t take all this too seriously, which made it easier.  In other words, if I had thought it was poetry, or if I thought I was [unclear], I might have had a great deal more trouble writing it.  But as it was, it just came out.  Unfortunately, there were deadlines, and I had to meet deadlines.\n\nQ:  And they were always opinionated?\n\nKafka:  Always.  When you read something as dumb as—they’re online, so you can find them at my microwave columns that I did for the Times.  They’ve stolen that material, incidentally.  I did never sign the agreement.\n\nQ:  Oh, my.\n\nKafka:  Never signed the agreement.  Jacques Pépin didn’t, but he made a statement that he would not sign.  I just didn’t sign, never got around to it.\n\nQ:  This was at what time are you talking about?\n\nKafka:  Well, there was a time when the Times asked everybody at the beginning of the internet really being important.\n\nQ:  It wasn’t only the Times; it’s everybody.\n\nKafka:  Yes, but it wasn’t then.  That was new to the Times.  And at that point—\n\nQ:  No, that’s what I meant.  At that point, everyone—\n\nKafka:  At the point at which it was new to the Times, they tried to get everybody to sign these releases.\n\nQ:  For past work as well as—\n\nKafka:  It was not that well formulated.  All work, I think.  But as I say, I just never signed it.  If my estate wants to sue, they can.  I don’t have the time for that sort of nonsense.\n\tSo, yes, I just wrote all that.  I edited this magazine, Cooking, and I wrote for it.  I wrote The Cooks’ Catalogue.  Not all the entries, those were written by Renie and other people.  Some I wrote, but the history pieces, the general introductions to what a given kind of group of implements might be, have developed and what they might be for, I wrote.\n\nQ:  When did you want to start to write your own cookbooks?\n\nKafka:  I didn’t.  I didn’t want to write a cookbook.  I thought that there were plenty of cookbooks already, and I had thousands of them.  I’ll take you downstairs and show you the rest.  But I had a tenant.  I have an apartment in this building that I rent out, and, oddly enough, the person who rented it at that point was Irena Chalmers.  Irena had started a series of paperback cookbooks, and she wanted me to write for her on California wine with a cookbook.  So I churned out this book American Food and California Wine, and I knew what I was talking about, about California wine by then.  I’d had a lot of time to learn and good grounding.  I did my typical recipes.  Buckwheat noodles are in there.\n\nQ:  Yes, I was looking at it this morning, actually.\n\nKafka:  The recipes that I’ve done over the years were in there, and I thought I was going to be criticized, not for the wine information, but somebody would say, “Why are these American?”  And, of course, there, you see, Joe and I had the same thing, which was American was what we did.  I’m very American.  Although I know French cooking, I speak French.  I know Italian cooking, I speak Italian.  I know Central American cooking, I speak a little Spanish, not a lot.  I speak some German.  I was exposed to Russian food growing up, as my father was Russian.  So I knew all these things, and certainly my base was French.  Ali Bab is probably the most important cookbook I’ve ever owned, and Jim’s The Fireside Cookbook was second, probably, in importance.  But I never wanted to copy anybody in anything.  That was never what I did and still not what I do.  I’m doing another cookbook, and it gets harder and harder because I don’t want to repeat myself, either.\n\nQ:  I want to go into that, but the reason I was leaning over was to look at the dates of American Food and California Wine and Food for Friends, with regard to when Jim Beard died.\n\nKafka:  Jim died, well, obviously, before The James Beard Celebration Cookbook.  He died like three years before that.  While, as I say, I wouldn’t call us friends in the usual way, I was at the hospital with him when he died.\n\nQ:  Yes, I’ve read that.  I was going to ask you.\n\nKafka:  And the only person that was there was Larry Forgione, who sort of worshipped him, not by knowing him but because of his American books.  By then, American was a big thing.  And Larry would just sort of sit in the room.\n\tTwo or three days before he died—I went over every day—Jim looked at me, he said, “I can’t anymore,” and he turned his face to the wall.  And that was the last time I think he ever spoke.\n\tHis doctor was a man named Denny Cox, who had taken class with us in New York, and Denny came in, and Jim had basically stopped breathing, I think.  Denny and I literally wheeled the bed over to intensive care to try and resuscitate him, which didn’t work.\n\tSo we had a very strong relationship, and I am very loyal.  Just as I do not forget insults, I do not forget friendship and people who have been good to me.  If Jim had ever called me after I left there, left him when he left himself, I would have gone and done anything for him.  These people were special people, and I owed them.\n\nQ:  How did you find out that he was in the hospital that last go-round?\n\nKafka:  I think he called me or Denny called me.  I don’t remember.  But Carlo, his friend upstairs, couldn’t bear hospitals, so he never came.  Judith came once, to give you the picture.  Larry came very day, and I was there every day.  And he wanted to hear things and know things, and we told about things.\n\nQ:  But did a lot of people come?\n\nKafka:  No.  I don’t think he would have welcomed a lot of people.  He did not particularly like to expose himself in weakness.\n\nQ:  Yes, who would.\n\nKafka:  But it’s interesting, the people who didn’t, and some people probably didn’t know.  I think Peter came a couple times.  He was close with Jimmy Villas, but I don’t think Jimmy came or may have come once, twice.  It wasn’t like it was a long, long stay.\n\tBut Judith was shocking to me, even though I should not have been shocked.  If you interview her, I have something you can ask her in her book.\n\nQ:  What would you like me to ask her?\n\nKafka:  Because it’s—I’m mean.\n\nQ:  Feel free.\n\nKafka:  She says that when she was in Paris and she and Evan rode around the country, they rode around in a Citroen Quatre Chevaux.\n\nQ:  Yes.\n\nKafka:  There was no Citroen Quatre Chevaux.  There was a Renault Quatre Chevaux, and a Citroen Deux Chevaux, which I know because I—\n\nQ:  I love it that you remember so precisely those things.\n\nKafka:  Ernie and I, my husband, drove around France in a Quatre Chevaux, and the Deux Chevaux was that thing with the—\n\nQ:  I remember the Deux Chevaux.  [laughs]\n\nKafka:  Right.  Then at one point she has herself going to Spence, and another she has herself going to another fancy women’s school in New York.\n\n[Interruption]\n\nQ:  Let’s talk about the development of your own cookbooks, because they—I don’t want to use a word like standard, in terms of the early ones, but then with Microwave Gourmet, it becomes an almost encyclopedic style that is fascinating to me.\n\nKafka:  I’m an autodidact and a pedant, my husband would be glad to tell you.  I take nothing on somebody’s say-so.  If somebody tells me that water boils in so many minutes, I’m going to do it myself.\n\tHaving written American Food and California Wine, which had a respectable little sale in soft-cover it then was, I wrote as a consultant/editor, writer for the Four Seasons.  I wrote the Four Seasons Cookbook.  That had been started.  Paula Wolfert had started putting down the recipes.  I’m very fond of Paula, but she has limitations as a writer and as a maker of books, and I think it’s no mistake that Couscous is still her most successful book.  But she’s a good cook.\n\tI didn’t know about it at the time, but Tom and Paul—I’m sure they paid her off for whatever she had done, but Tom and Paul, primarily Tom, with whom I’m still friendly—Paul, of course, is dead, so I can’t be friendly with him, but I was never as friendly with Paul.  I was always much more friendly with Tom.\n\n[Interruption]\n\n\nKafka:  The Four Seasons book, when I did that, there, again, Milton Glaser was involved in the design.  Yes, these things go around.  The editor at S and S [Simon and Schuster], who was the editor on the book, I think she inherited it, too, and that was Ann Bramson.  Now, speaking of loyalty, I have been with Ann ever since the Four Seasons Cookbook.  I was with her at—where was the first place?  And then Morrow, Simon and Schuster, Harper Collins, and whatever, and I’m still with her at Artisan.  So when I say I’m loyal, if you’re good to me, I stick with you.  It doesn’t mean that I haven’t had other propositions.  Take that however you want.  [laughter]\n\nQ:  But Microwave Gourmet, that was a major big deal and huge.\n\nKafka:  Well, at the time.  Well, first, before that, I wrote Food for Friends for Annie, and should you bother with it, much of what I write later is germinal in that.  I wrote a thing on roasting a chicken, which is not a recipe, and I had more people come to me and say, “Your roast chicken recipe is the best roast chicken I’ve ever made.” I guess I decided to turn it into a “real recipe.” Anyhow, but that was the next book and it was a very personal book.\nTo show you about editors and style, the introduction that I write is about a dialogue about what I’m going to cook, sort of with myself, what I’m going to cook for dinner.  And Ann wanted to get rid of it.  And I said, “No.  That’s who I am.  They need to know why this is the way it was.”  So that was the next book, and then I was looking around for something to write.\n\nQ:  Let me ask you about that a bit, because I couldn’t find my copy of it.  It was large, wasn’t it?  Or certainly not slim.\n\nKafka:  Yes, but not huge.  It’s next to that Microwave Gourmet.\n\nQ:  What was the task you set yourself in Roasting?\n\nKafka:  Writing a book.  Literally.  They were not programmatic.  American Food isn’t programmatic.  It uses American ingredients, some things that go with wine.  It has Lindy’s-type strawberry shortcake.  I mean, it has American ingredients, but that was the closest to a spine it had.  Food for Friends was literally about what I serve at this table and food that I thought people would like to make and do.  After Food for Friends, they do become more specific.\n\tWhen I was working with Jim doing the recipes, Sharp approached Jim and they wanted to send him a microwave.  Well, typical of Jim, like the Corning and whatever, that he should use it and whatever sponsor, he said, “Well, if you are going to send me one, you have to send Barbara Kafka one,” because at that point I was doing all the recipes.\n\tWell, it sat on my kitchen floor under a table in there for years, because neither he nor I could make any sense of it, and, as I told you, I don’t take anybody’s word for granted, and the cookbooks that came with it were just appalling.  So I, when my daughter—and this gives you a date in my life—went to medical school, she had an apartment, and I thought, “I’m never going to use this thing,” so I drove it over to her house, and I carted it up four flights of stairs.  There were the four flights of stairs.  I was a lot stronger in those days.  I thought all she’ll ever do is reheat, but she buys, and that’s what I thought it was good for in those days.\n\tShe came home, and I was bringing a big pot of water to the boil, and it had flour in it and it had lemon shells, and there was lemon juice, so obviously I was going to make artichokes, and I was trimming them.  She came in and she said—we get on very well now, but she said in a way that only one’s child can say to one, “Oh, I make one of those in six minutes in the microwave oven.”\n\tI continued making my artichokes, and the next day I went out and bought a microwave oven.  I thought I cannot be so dumb and so old and so stupid that I can’t learn to do this.  So I made an artichoke in the microwave oven, and it converted me.  It was certainly the best artichoke I’d ever made.  You know how the water stays in an artichoke and you burn yourself, and they get soggy, and the color turns revolting?\n\nQ:  Yes.\n\nKafka:  Well, it doesn’t do that in a microwave.  I don’t say it becomes jade green.  This is important about a microwave, because a woman up at Cornell in the food department—now dead and whose name I can’t remember, which I should—did a study of the vitamin retention, and the vitamin retention in microwaved vegetables is just incomparable.  Because if you look at the color, you can tell.  And even if you steam something, people say if you steam it, but the water turns color.  So the water in beta carotene is carried in the carotene, right, the orange and so on and so forth.\n\tSo that night or the next night, I was having six people to dinner.  I thought, hey, what a great trick this is.  I had no more idea how to get from one artichoke to six artichokes than flying to the moon.  But I managed it, and we had them, and everybody agreed they were very good.\n\tSo I kept on playing with it, because, as you said and I say, learning is the pleasure, and I just kept on learning and learning and learning.  It was all new to me.\nAt some point, Annie was looking for me to do another book.  I said, “Annie, you know, I think there might be a small book in microwave cooking.”\n\t“Microwave cooking?”\n\tI said, “Yes, really, there are things it does very well, it does better.  It does sugars,” you know.  And she trusted me, and she gave me a contract, and that was Microwave Gourmet.  And like Topsy, it grew, and the reason it grew so big was I didn’t want to slow down the flow of the book by putting every timing for every quantity in the major recipe.  So I created this back section of the book in order to have a place, a reference guide, that people could turn to.\n\tWell, Annie went off to have it set, and this is when having been a linotyper and all of this came into play.  She said, “Barbara, you have to cut out the glossary.  The whole thing isn’t going to fit.”\n\tI said, “You take it down two points and it’ll fit,” and it did.\nSo that’s how Microwave Gourmet came into being, and I have never been so assaulted as I was when that book came out.  You can go into the files.  Those were the ladies pages of the newspapers, they were all being written by home-ecs, and I had known Helen McCully when she was at, I guess, Ladies’ Home Journal or McCall’s, and she had been fiercely attacked by the home-ecs because she didn’t wash her chicken.  It was important to them that she was the first editor of one of those big magazines, women’s magazines, who was not a home-ec, and they were protecting their turf.\n\tI started writing in March.  Who was it came to see me and spoke to the woman who was then editor of the food page, and she’s now the editor at Consumer Reports?  Slade.  She queried me about writing a column for them on microwave cooking.  It was before the book appeared.  It was in March of that year that I started writing that column.  The fall of that year, the book came out.  There’d been not a peep out of the microwave people.\n\nQ:  You started already in March, and in the fall it came out?\n\nKafka:  No.  I’d been writing for a long time.  It may have been Barbara Costikyan who made the connection; I don’t remember.  And they got twenty-two letters the first day of that column after the book came out, so obviously it was a concerted thing.\n\nQ:  Campaign.\n\nKafka:  And they basically all said, “I’m a home economist and what she does is not what we do and it’s incorrect and she’s going to kill people.”  Oh, yes, dear.\n\nQ:  How would following those recipes have killed people?\n\nKafka:  Well, first of all, I deep-fat fried small amounts of things in the microwave.  In fact, I mean, it took several years for me to recover from this.  In fact, you can get hurt deep-fat frying if you put something wet on top of the stove.  It’s going to spatter and burn you.  I was only doing small quantities, and the heat doesn’t continue to go up and all kinds of technical things.  But that was a no-no to them.\n\tThen I tightly covered the containers with cling film, as the Brits would say.  And that was a no-no.  They all vented the cling film, theoretically, I suppose, so it wouldn’t explode.  No reason why it should, because it stretches and it makes a balloon and you can prick it and what have you.  It was actually much safer, because when you pricked it and then you took the container out of the oven, you were much less liable to burn yourself than you were the other way.\nAnd also, but this only turned out later, I was prescient without knowing it, that the thing that is not good for you in plastic are the plasticizers.  They migrate.  And by making this tight covering, they didn’t start out touching, and when the balloon came up, it held the plastic totally over it, away from it, so that it never touched it.  The problem is usually in the presence of fat.\n\tBut in any case, the last laugh was mine.  But all over the country—now, you understand that these women did not have microwaves when they became home-ecs.\n\nQ:  Of course.\n\nKafka:  Because there were none.  Period.  But they had a society.  I mean, it was ghastly.\n\tI went out to California.  I was doing the book tour and I got a telephone call from the New York Times editor saying, “You’d better get back here,” and that was just after the book had come out.\nI came back on the red eye, instead of civilized, and I was scheduled to speak that evening at the Campbell Microwave Institute.  And I went in to—let’s see.  I don’t know why her name is leaving me.  It will come to me.  And she took me in to see Ms. Newhouse, who was editor of all the what I call soft porn sections, you know, travel, whatever, whatever, whatever, and she then went on to do the big travel section for the Times on Sunday.\n\nQ:  You mean Nancy Newhouse?\n\nKafka:  Nancy Newhouse, yes.  And she was lovely.  She said to me, “This is what’s happened.  What’s it about?”  And as quietly and as rationally as I could, I told her and gave her my side of the story.  And she said, “Okay.”  Do you know that people in the Times stopped her in the hallway and thanked her, not food section people, that it was so rare for an editor to take the word of an author and support them.  It helped that my column was extremely popular by then.  I’ve always had very popular public exposure. \nWhen I wrote for Gourmet, Jane Montant told me they had readership surveys.  I was the most-read column, most-read thing in Gourmet.  Because this voice makes people think that they know me, and they do to a certain extent.\nSo anyhow, after that, with Microwave Gourmet, I said to Annie, “You know, Annie, you don’t have to use fat in a microwave oven to cook, and these vitamins retain all of these vitamins.  It’s a very healthful way to cook and an easy way to lose weight.”  So she went back.  She was at Morrow by this time.  The editor-in-chief at Morrow, not the food editor, who was Narcisse Chamberlain, but the editor loved the idea, and she came up with a great title, Micro Slim Gourmet.  Great title.\n\tGod preserve us from success.  Everybody had an idea what the book should be called, the sales reps, the bookstores, the chains, and came out with the world’s worst title, Microwave’s Health Style Cookbook.  Turgid, heavy, not Barbara.\n\nQ:  [laughs] Not going to sell either.\n\nKafka:  Not going to sell. And of course it sold into the bookstores because Microwave Gourmet had been such a success.  I mean, I had experiences.  They only printed, I think, 5,000 or 10,000 copies of Microwave Gourmet, and I had people calling me as they used to do when I was at Windows.  People would call me at seven o’clock at night and say, “My aged mother is dying, and her last request is to go to Windows on the World.”  Or, “I went to kindergarten with you.  You may not remember me.”  Well, I had the same sort of thing with Microwave Gourmet.  “I must have a copy for a Christmas present for X, Y, or Z, who is important in my life, and I can’t find one.”  Of course you couldn’t find one.  They ran out before Christmas.\n\nQ:  But they reprinted it, didn’t they?\n\nKafka:  But not before Christmas.  Oh, no, it went on to sell many copies.  As I said to a friend, I’ll never have such a successful cookbook again, in terms of sheer numbers.\n\nQ:  It was the most successful?\n\nKafka:  It was the most successful.  So, Health Style.  I’ve never not made back my advance, but Health Style was not what you would call a winner.\nAnn was still at Morrow, and she had been with Food for Friends with me, and I had told her the story about the chicken.  She said, “Oh, Barbara, there might be a book in roasting, because people need the information.”  Hmm.  So that’s how Roasting came into being.  Well, as I say, I’m hideously thorough, and I want to do my research and I want to get it done, but I also wanted food that people would want to eat.  See, you have the seduce people.  The recipes are seduction, and the style of a recipe is rather stereotypic today.  And it has to be.  This is the next conversation I’m going to have with Ann.   Gourmet, for instance, used to, in the magazine—there was no list of ingredients.  “You take two cups of butter.”\n\nQ:  Oh, a long time ago, yes.\n\nKafka:  Yes, a long time ago.  Now, the standard is list the ingredients, they must be listed in the order in which they’re going to be used, which is ridiculous, because you ought to list the main ingredient first, in the order in which they’re going to be used, and then you write flaccid prose.  But, in any case, that is not my style, and I had, of course, learned something, even I, from Microwave Gourmet, which is everybody loved that back section of the book.  People would tell me, “It’s the only book I have in my kitchen,” meaning “I have other cookbooks, but I have to keep that one in my kitchen for the thing.”\n\tSo I thought, “Don’t be a dummy, Barbara.”  That’s why Roasting has all those timings for different quantities and amounts in the back of the book, and, again, it helped sell the book because people used it as a reference.  And if it was a food, maybe I could roast it.  [laughter]\n\nQ:  So Microwave Gourmet sold more than—\n\nKafka:  Anything.\n\nQ:  —Soups or Vegetable Love, which I like a lot, Vegetable Love.  I see Party Food.\n\nKafka:  I did Party Food, and I thought it was a needed book, and Annie wanted a color book.  Those were the days when publishers could afford color.  And it’s now OP [out of print].  It just went OP because they can’t afford to reprint it with the color.\n\nQ:  Oh, my.\n\nKafka:  That book was madly successful with caterers.  I mean, more parties I’ve been to and found my recipes, which is fine.  You want to be useful.  Really, since Jim, there had only been Martha Stewart, and she’s done very well, but hers were not my style, so I did my own, and I did all the styling of the food and all the props came out of this house and my house in Vermont.  Nothing was borrowed.  Nothing was bought specifically.  And that was Party Food.\n\tAnd then, as I say, I was at Morrow, and after Health Style and after—if Roasting was still at—I guess Roasting was at Morrow, too.\n\n\nQ:  Could you tell me what you’re working on now?\n\nKafka:  Yes.  Oh, and we left out the Opinionated Palate, which I had done.\n\nQ:  The collection of recipes, yes.  I mean of columns, right.\n\nKafka:  Right.  I am working on a book where once I got the title, which will not change, I had to write the book.  It’s called The Intolerant Gourmet.  It not only describes my character, but the fact that I was celiac as a young child, and in my dotage, it has come back to haunt me and I can no longer eat wheat or lactose.\n\nQ:  Wow.\n\nKafka:  Well, you know, Eastern European Jew, I can’t eat lactose.  But I’m very tired of people thinking it’s so awful and so difficult.  It’s not, and so I’m doing that cookbook.\n\nQ:  So, what else will be in it?  I mean, how do you see the book developing?\n\nKafka:  Spottily.  I never know with a book how it’s really going to be organized till I do it.  In other words, when I wrote Soup, A Way of Life, I had all the recipes and I had them organized in the usual—or I suppose usual for most people—fashion, vegetables and this and that and the other, and it was all right.  Then I thought, you know, it’s going to stop people to start with vegetable soups.  It’s not seductive.  So I said, what is the most seductive soup?  Chicken soup.  And every part of the world that I know of, except for South India, makes a chicken soup.  But I didn’t want to write about it as a technical tour de force, so I wrote about it as a family memoir, and that’s when I created that whole section, because that, to me, is what soup is about in people’s lives.  It’s not about fancy clarified bouillons, but about family soup.\nAnd it was fascinating when I told Zarela Martinez, and she said, “What’s the new book?”\n\tAnd I said, “It’s called Soup, A Way of Life.”\n\tShe said, “Soup?  But that is Mexican.”  In Ecuador, they don’t say, like they do in China, have you had rice today?  Instead of have you eaten, they say, have you had soup today?\n\tSo it reified my point of view, and that’s what that is, and members of my family had things that they liked that were in that section.  But I couldn’t have told you that before I wrote the book than fly to the moon.\nSo a typical thing that I do is I write a recipe and then I organize the recipes into chapters, usually in rather conventional ways, and then I write introductions to the recipes, separate introductions, which I suppose could be summarized into two sentences: why you want to make this recipe and what you need to know to make this recipe.\n\tThen I look at the damn thing and I see what feels wrong or what it still needs or where there are holes.  Yes, I did lots of vegetable soups, but I don’t have anything with.  Or I have to address the fact that I don’t put rutabagas in this book.  Well, then I have to tell people I don’t like rutabagas.  The new book has a rutabaga recipe and I think the recipe is called Taming the Rutabaga.  It’s one recipe.\n\tSo the new book, in a sense, aside from its subtext, I don’t know that it will have as much general information on eating as Health Style did.  That was fun learning all that traditional information, and I appeared on panels at the FDA in Washington.\n\tThen when it’s gotten as formed as I can make it, then I write the introductions and the introductory material, or I take—I mean probably not in this book, but take what I do and slam it into a thing in the back.  So each of those things happens as a result of what the thing is.  So it’s an ongoing procedure.\n\nQ:  When is this one due?\n\nKafka:  It isn’t.  When it comes, it comes.  I mean, my feet have taken a chunk out of my life.\n\nQ:  In any case, we will all look forward—\n\nKafka:  Thank you.\n\nQ:  —to the next one, and let me thank you so much for speaking with me.\n\nKafka:  My pleasure.\n\n[End of interview]\n\n\n\n\n\n\n\n\nKafka – 2 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Barbara Kafka\t\t\t\t\t\t\t    Session #3\n\nInterviewer:   Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  April 13, 2009\n\nQ:  We were starting to talk about Joe Baum.\n\nKafka:  Yes, because certainly he was an extraordinary man, and he was a very consistent part of Jim Beard’s life.  He was a supporter.  He gave him work to do, which was more important toward the end of Jim’s life when he was not as strong and as independent.  But starting with the Four Seasons, Joe hired him as a consultant.  Joe is the first person who had a restaurant that concentrated on American food, local food, fresh ingredients.  John Cage picked wild mushrooms for him.  He grew herbs on top of the Four Seasons.  He was very involved with research, and he really, to my mind, was the person who put or organized a significant new American food onto the menu.\n\nQ:  Was it recognized as such?\n\nKafka:  Yes, and it was successful.  It was informal in the bar room, but I think people were particularly—for instance, Jim talked to him about baking potatoes that used to be served on the railroad.\n\nQ:  Jim talked to—\n\nKafka:  Joe.  Talked to him about baking potatoes, that the railroads used to have specially grown, very huge baking potatoes.  I don’t know if they’re still on the menu, but for years they were there.  And if people knew, people in the know, and they would have one of these things as a great treat.  All of these things were radical in their way at the time.  You may not see it today as radical, but it was radical then.\n\nQ:  Could you describe the contrast between what else was out there at that point, how this was radical?\n\nKafka:  There were checked tablecloth Italian restaurants.  There were French bistros.  There were fancy French restaurants.  There was always, at that point, hotel food, international food, all of it really fairly mundane.  There was wonderful food in New York as well.  There was good Chinese food.  There was good Asian foods of other kinds.  There were very talented chefs like Soltner, who were making wonderful things, but they were not making things that honed in on local fresh food, seasonal food.  I mean, you can tell how important fresh was because it was called the Four Seasons, and every season the décor changed and along with it, the menu.\n\nQ:  And was that more Joe Baum or James Beard or both?\n\nKafka:  Joe.  Which doesn’t mean that Jim didn’t—I mean, Jim certainly would understand it, go along with it, and help with it, but Joe was the driving creative force.  Jim was a repository of knowledge that was extraordinary, and Joe used his knowledge.  I mean, he paid to use it, but he used his knowledge as a source.  But Jim was more interested in communication, in teaching, in being involved with people than he was with—I mean, he liked restaurants.  He wrote about them often.  He went to them a great deal.  But creating a restaurant was not his big deal.\n\nQ:  It’s a huge amount of work.\n\nKafka:  Oh yes, it’s a lot of work, and Joe worked very hard, and he was extraordinarily productive and creative.  After the Four Seasons, although he did do Zum Zum, which was German, and he did various other, quote, “ethnic” restaurants.  I mean, things that today are taken for granted.  He had a Central and South American restaurant in the Time-Life building.  It was before its time.  It was wonderful.  I think that was the first place I interviewed him for the article in Revue des Vins de France, and it was wonderful food.\nHe had sent Mimi Sheraton down to those countries, and she was supposed to come back with ideas.  Then he hired Alexander Girard, who was a great graphics person, who had a wonderful collection of folk art, which, when they folded the restaurant and Joe was no longer there, the collection went up at auction for nothing.  It was ridiculous.\nSo he had a vision.  Sometimes it was too early, but it was extraordinary.  It was beautiful.  They had open grills, all kinds of things that people take for granted today.  You take for granted today that you can buy a tortilla in the supermarket.  You couldn’t buy a tortilla to save your life in New York City in those days.  So he was just remarkable and very creative, very intelligent, and I think he and Jim got on because they were both extremely intelligent and they both had a memory of foods and things they’d eaten and styles, and they came together over those things.\n\nQ:  You started to say something indicating that there was a difference between the grillroom and the other room.\n\nKafka:  There is.\n\nQ:  I meant in the menu.\n\nKafka:  They’re different menus.\n\nQ:  But was one of them more in line with his thinking?\n\nKafka:  No, they were both that way.  But you’d have a hamburger in the grillroom on the menu, and you’d have something a lot fancier in the poolroom.  I mean, if you were a regular and you wanted a hamburger in the poolroom, I’m sure somebody would have obliged you.\nAnd American wines, I mean, these things were not common then.  And, of course, Jim went out to California a lot.  He was very close to Helen Evans Brown, and she gave the first citation that I could find for a dip.  You know how dips have taken over the world.  And I don’t mean in the Tango.  She had a guacamole.  Well, this was a California woman, right?  But guacamole today is a standard.  It’s a cliché.  It’s, quote, “boring.”  There’s even a tortilla chip that’s called guacamole, as if it were the only thing they would ever be used for.  So we have come a far piece, and it’s hard to look back and understand just how extraordinary what was being done was there.\nOf course, Jim was a West Coaster.  He lived in New York even before the Second World War.  But there was some part of him that was very loyal to the West Coast, and he had seen and tasted a lot out there.\n\nQ:  It seemed to me that his thinking had to be formed by the food out there, or informed.\n\nKafka:  It wasn’t like that there either.\n\nQ:  It wasn’t.\n\nKafka:  No.  Dungeness crab, he loved.  And he was always interested in people who were doing things with ingredients, so that what is now Tsar Nicoulai caviar, Dafne Engstrom remade the caviar industry in America.  Well, at one of our tasting classes, he had a tasting of her different caviars, and he was very interested in all that.\n\nQ:  I guess what I wondered was, was there greater access to local foods out there?\n\nKafka:  In California?\n\nQ:  Yes.\n\nKafka:  I think you had to go looking.  You have to remember that, as with most places, there were supermarkets.  They were not local particularly.  They were price-sensitive.  The climate is more conducive to growing things for more of the year, but it’s only when you get to Alice Waters, who Jim supported as well.  He championed her.  He took me there the first time I was there.  And she was very into it, as you know—and it’s gotten to the point where it’s proselytizing and not all of it worked out, but in any case.  So Tom Chino—well, that’s not local for her.  He’s down near L.A.  So within a hundred miles, which is the definition which most of those people give, would not be accurate.\nFor instance, Joe and I put Olympia oysters on the menu in the Cellar in the Sky.  Now, Jim, of course, knew about Olympia oysters.  He came from that part of the country.  But nobody in this part of the world, and even out there, it took a long time for people to think they were good.\nJon Rowley is a seafood maven, and he does a great deal of work with companies and with so forth, and he discovered—he’s in Seattle—that there were mussels that he had never seen mussels like them in the bay.  And he called me.\n\nQ:  This is the San Francisco Bay?\n\nKafka:  No.  Outside of Seattle.  And he called me and he described them to me, and I said, “John, those are Mediterranean mussels, and they must have come off a ship and taken hold.”\n\tSo he took them to an academic and, yes, indeed, they were Mediterranean mussels, which are different.  They’re redder, they are smaller, they grow somewhat differently on the West Coast than they do in Europe, but all of those things—well, that came after Joe, but all of those things, that’s the kind of thing that I could have gone into Joe’s office and said, “Joe, I’ve just found out we can get Mediterranean mussels from the Pike Place Market.”  And, by god, we’d have Mediterranean mussels from the Pike Place Market on the menu.  So it was extraordinary.\n\nQ:  How do you account for that?\n\nKafka:  For Joe?\n\nQ:  Yes.\n\nKafka:  Brilliance.\n\nQ:  And openness to new ideas?\n\nKafka:  His parents owned a hotel restaurant in Saratoga.  He worked there.  He grew up in the business.  But I think he was just very curious, very open to—and very sensual in many ways, and also because he realized that new things sold in New York.  They were stories.  He was very press-sensitive as well.  So if he had a restaurant in Washington and he’d had the first mussels, Mediterranean mussels, on his thing, then his version of Roger Martin, who was his PR person, would have contacted you at the newspaper and say, “Hey, have I got a something for you to taste.  Come on in and let’s have lunch.”\n\nQ:  That was smart.\n\nKafka:  And another story would be born.  And stories, as we all know, sell.\n\nQ:  You talked a little bit about the projects that you did with him and for him, but I wondered if we should gather them together in one place.\n\nKafka:  I basically wrote about him to begin with, and then there were all these different food places in the Trade Center, the ones on the inter floors and, of course, Windows on the World.  I started out essentially buying china, glass, and silver tabletop and equipment, because he thought I must know how to do that after The Cooks’ Catalogue.  I hadn’t got a clue, but I did it.  And then he began to play with menu, so he told me to write a menu.”\nSo I wrote a menu, and he would show me.  He’d say, “That’s not a menu item.  That’s an ungarnished thing.  It’s not a menu item.”\nThen at some point, I said to him, “Joe, you don’t have any wine.  You don’t have a wine program.”\nHe said, “Make me a wine list.”\nThere was nothing he didn’t trust me with to do, and I did it for him.  He had other people as well; I’m not saying that I was unique.  Michael Whiteman was there and probably wrote more of his speeches.  But the first place was—I forget what it was, on the forty-fourth floor or something, it was one of the inter floor things, because it was finished, whereas Windows was—I remember standing up on the slab with him on the top of Windows, what was going to be Windows on the World.\nBut, I mean, his powers of persuasion as well.  He got the Trade Center people to, instead of keeping the same line of the windows going up all the way to the top, to broaden out on the top two floors that were going to be Windows and make the mullions further apart for the view.  So there was nothing that didn’t interest him.  The size of a chair, the comfort of a chair, the look of a chair.  He was extraordinary.\n\nQ:  And to what extent did he and James Beard stay in regular touch, do you know?\n\nKafka:  Oh, I think they spoke every few weeks.  Jim didn’t come into Windows.  It was too far and it was by then too difficult and he didn’t do anything in the kitchen.  I mean, there I was, still a youngish woman, and I’d made the menu, and there I was telling this older French chef what to do, what we were cooking.\n\nQ:  How did that work for you?\n\nKafka:  With a great deal of friction, but André René really tried.  He really tried.  And Joe and I and so forth would have tastings to taste the foods and so forth, and I would sometimes have to go into the kitchen during regular service and say to André, “You know, you’re cheating again.  You’ve got caramel in that sauce instead of brownings,” and so on and so forth.\nYes, I never had the cleanest mouth in the world, but I certainly learned how to swear up a storm in the kitchen.  I mean, kitchens can be violent places.  I once stepped between two guys who were going to go at each other with knives.  And I learned that if somebody said, as I was carrying a pot, “Dear, would you like me to carry that for you?” to say, “Keep the fuck off.  I can carry it myself.”  Because if you didn’t, then you were a girl.\n\nQ:  Can we talk a little bit about Jim Beard toward the end of his life at that point?  Well, actually, let me start another way.  To what extent did the food world, meaning in part the home economists and in part the more sophisticated part of the food world, realize how important he was?\n\nKafka:  The home economists respected nobody.  They had Helen McCully.  They attacked her.  They attacked me like crazy.  They didn’t set out after Jim so much.  I mean, I think there were advantages to being a man and a big strong man.  That made it easier.  But home economists were becoming more and more irrelevant.\nJim, I think everybody in the food world, and that kept growing, recognized his importance.  I don’t think they knew exactly why he was important.  They knew he had the column, they knew he had books, they knew that he taught, and they knew that he was a presence.  But I’m not sure, even today, I don’t think people pay enough attention to his extraordinary intelligence and his voraciousness with cookbooks and history and so forth, which made the American food book possible.\nThe most visible influence, from most people’s point of view, was his espousal of grilling, outdoor cooking, because that’s something, as you may have noticed, men will do, and therefore he served as a role model.  Gay though he may have been, that was an acceptable role.  And he was very popular.  His column was very popular.  It was in hundreds of newspapers.\n\nQ:  What is your take on why he was important and remains to be, obviously?\n\nKafka:  Well, all of these things, and he had a voice, which was particular, that he communicated with men and gay men as well as women.  His was not necessarily directed at little ladies at home, although many women were still at home.  He had traveled.  He had drunk wine.  In those senses he was a sophisticate, and he was an important influence in that he went to new restaurants and found out about the chefs and promoted them, and he had this thing about American food, which was a major influence and certainly again was early.  And it’s not the American food you’re hearing about today.\n\nQ:  Tell me what you mean.\n\nKafka:  Well, when I wrote American Food and California Wine, which was my first book, I thought people would accept the California wine part because it was informational, but I thought surely somebody was going to say, “What makes this American food?”  Because it was really far out for that time.  It probably looks tame today, but it was far out for then.\nAnd Jim was writing about a more traditional American food.  You know, as a newspaper person, you’ve seen all the readers’ columns in newspapers, my mother’s roast turkey, the pan dowdy, the whatever, and that’s what interested him, the traditional and not necessarily colonial, but what people made at home, as against all this restaurant food.  And he had an enormous collection, at that time, of cookbooks of the twenties, thirties, and so forth, and went back to them.  So it was a different kind of American food.  More interest in chowders and things like that.\n\nQ:  Do you think there was a lapse of interest in American food after he died, or was there a thread that was continuous?\n\nKafka:  Well, we had entered the era of Julia, and Jim sponsored Julia at the beginning.  They were both at Knopf.  They had the same editor, Judith Jones, and Jane Friedman, who was a wonderful publicist, was publicist for their books.  And so Jim gave a party to introduce Julia to the food world.  He did the same thing for Richard Olney, who was not at all American in style, although he was an American.\nBut Julia, I think, spoke to Jim.  She was as big as he was, not quite as tall, but pretty darn close, and she was a big woman, big bones, big woman, hearty, Californian, West Coast again.  He was comfortable with her.  So the era of Julia started—I mean, these are recurrent things, nothing is linear all the time—French food, making it at home.  Certainly some of it should never be made at home, in my opinion, but she got people to make French bread at home, lining the oven with terracotta bricks and what have you.  So Jim admired her for that.\nI think at that point there wasn’t the same thing.  Italian food was beginning to be respectable; not checked tablecloth.  I’m not talking in New York necessarily; I’m talking around the country.  But he liked talent and people.  He liked Marcella Hazan.  He did not like Diana Kennedy.  Because he was also loyal, so he had much earlier sponsored work with Lizzie Lambert Ortiz, who was also an English woman like Diana and like his mother, and who had lived in Mexico, like Diana, and was married to—she was married to somebody at the U.N.  So that was his authority on Hispanic food, Mexican food, and he never switched loyalties.  He could turn on people, but he didn’t in those cases.\nSo there were all sorts of things beginning to happen.  I mean, Chicago has become the second largest Mexican city in the world, moving from California and what have you, and now you’re going to see it move into the general population.  I mean, you can go to any supermarket and you can find masa de harina, you can find beans in cans, you can find tortillas, taco chips.  I mean, they’re standard.\nI remember when there was one—whose name is now escaping me, but one Hispanic restaurant, and then there was Victor’s, which was Cuban.  But there was one.  So lots of things have come along, and I think American food has in a funny way been taken for granted, and it’s been co-opted in the same way that I co-opted it.\nAll the chefs, except for Daniel [Boulud]—but even Eric Ripert is using American fish.  He’d be a fool not to.  And he’s modified his cooking.  So that what goes around comes around, you know.\n\nQ:  Did he leave a space to be filled after he died?\n\nKafka:  Oh, it left a very large one.\n\nQ:  I mean, were there conversations?\n\nKafka:  There were lots of people.  Marion thought she was that person, Cunningham.  She certainly looked the part, sort of like a Grant Wood.\n\nQ:  You mean that person representing American food?\n\nKafka:  Yes, the American.  She did the Fannie Farmer and she’s done a breakfast book, or she had done.  And so she, in a sense, took that over, and he got her the job to do the Fannie Farmer.\nSo there were lots of people, but you have to remember there were lots of people before, too.  I mean, Poppy Cannon went over and worked with Alice B. Toklas on her second book.  Just scads of people.  So I don’t think it’s that there is a dearth of people.  I think there are positions that he took that probably are not being taken.  I don’t know if he ever did one, but let’s say something like a tuna casserole.  Now, mac ‘n cheese has become a big restaurant item and is coming back, but it’s not coming back because it’s American.  It’s taken for granted, and it should be wonderful, and maybe it should have brie in it.\nSo I don’t think Jim—nobody replaces one for one another person.  And you can see, if you look at Erma Rombauer’s books, you can see what she did, which was extraordinary in her era, extraordinary.  And that was American food.  And then her daughter and I think her daughter-in-law continued with those books.  Now, if you look at them, they become more international.\n\nQ:  The various editions of the Joy of Cooking.\n\nKafka:  Yes.  And, of course, that is what was happening in America.  They’re not very good compared to what she did with her stuff, and I would always suggest that people go back and look at an early edition.  The last edition that came out was, again, a crazy quilt.\nBut that’s just to say there are all these people.  There was Paula Peck on baking.  But think of all the different cuisines.  I hate the word “cuisine.”  All the different kinds of cooking.  It’s just like Jim hated the word “gourmet.”  He said, “The gore-me people.”\n\nQ:  And to him that meant, obviously, I guess—\n\nKafka:  Pretension.  We were cooks, we were not chefs, and I still don’t like to be called a chef.\n\nQ:  It’s inappropriate, really.\n\nKafka:  I’m not a chef.\n\nQ:  Yes, exactly.\n\nKafka:  I have worked as a chef, but I am not a chef, that’s not my training, that’s not my background.  But we had a French person who was very successful before Julia.  We had Dione Lucas.  Little alcoholic, but otherwise.  Julia could knock them back and so could Jim.\n\nQ:  But I think certainly when he died, what we see is a different landscape altogether than when he started out.\n\nKafka:  Yes, but his last book, which was really about younger chefs, he was not left out or left behind.  He was very aware.  As I said, he’s very intelligent, and he saw what was happening, and he was not grudging about it.\n\nQ:  What was happening, meaning?\n\nKafka:  In food.\n\nQ:  Just amplify a little bit.\n\nKafka:  Just all the stuff I’ve been talking about.  All the international influences, the young chefs, young American chefs.  When he started, chefs were European in fancy restaurants.  By the time he died, they were Americans, Larry Forgione, all Americans.  Larry, of course, was very influenced by Jim.  As I told you, he sat in his hospital room.  Jim’s version of American food was something that Larry was deeply involved with.  There were all kinds of people.\nIt’s always a mistake to think that something is really new and really different.  There are new things and there are different things, but there are echoes.  There are continuities.  I used to get so tired when everybody was doing their year-end wrap-up for newspapers and television shows, and people would call me, some eager young reporter who had been given the assignment, and they would say something like, “Isn’t it wonderful that we have French bistros today?”\n\tAnd I said, “Well, we had French bistros here in the thirties.”  They just have no memory and no sense of history.  Whereas Jim had both a memory and a sense of history.  And he was generous with other writers, giving blurbs and so on and so forth.\n\nQ:  What happened immediately after he died?\n\nKafka:  Nothing.\n\nQ:  I know he didn’t want anything particular.\n\nKafka:  Jim was somebody who wanted posterity and didn’t.  He had talked about and gotten involved with Burt Wolf, because this cooking school idea was going to be his memorial, and he was going to have all this teaching and all of that going on.  Well, of course, he never did anything about it, and he left his money to Reed College, which he was thrown out of.  So it’s a really odd story.  He really didn’t want to confront the grim reaper, and while he wanted immortality, as I suppose everybody does, the only way he can have it is presumably—I mean, Peter Kump tried for him with the Beard Foundation.\n\nQ:  I was going to ask you, why was it Peter Kump who took up that role?\n\nKafka:  We used to teach at Peter Kump’s.  Peter had a cooking school and he started by cooking in having the school in somebody else’s space, I think it was a kitchen for advertising or something, and so Jim and I would go there and we would teach, and then I kept teaching for Peter.  And Peter, again, was loyal.  He felt this deep connection with Jim.\n\nQ:  And the committee was assembled by him, or other people volunteered the committee to—\n\nKafka:  By whom?  By Peter?\n\nQ:  Yes.\n\nKafka:  Yes, Peter essentially.  Peter was the engine, and he raised the money.  I mean, the house had to be bought and it had to be paid off, and that’s why I wrote The James Beard Celebration was to try and raise some money for the house.  So each of us did something.\n\nQ:  Thank you.  This is great.\n\n[End of interview]\n\n\n\n\n\n\n\n\nKafka – 3 -  PAGE 1\n\n\n\n"}]}