{"type":"add","id":"betty-fussell","fields":{"identifier":"betty-fussell","url":"/interviews/betty-fussell/index.html","label":"Betty Fussell","description":"The distinguished historian Betty Fussell was one of the first American writers to focus on food as a legitimate subject of scientific, social, and anthropological inquiry.\r\n\r\nIn her 1999, The Story of Corn: the Myths and History, the Culture and Agriculture, the Art and Science of America's Quintessential Crop, Fussel used the history of corn to tell a distinctly American story. She also created a genre, now much imitated by other writers, focused on a single foodstuff.\r\n\r\nBorn in 1927 in California and reared there, she has made her home in New York's Greenwich Village for decades. She lives around the corner from James Beard's cooking school run out of his home. Her only contact was a week's worth of classes there, but they share an abiding passion for American food.\r\n\r\nHer essays in literary journals, major newspapers, national magazines and encyclopedias are written with a grace few food writers can match. She also lectures at museums, universities, state fairs, corn festivals, historical societies and culinary groups. In 1999, her food memoir, My Kitchen Wars, traced her life from her childhoood through her marriage to a college sweetheart, her travails as an academic wife, her own academic career, the women's movement, and her wider success when she found her essential subject: food. ","body":"The distinguished historian Betty Fussell was one of the first American writers to focus on food as a legitimate subject of scientific, social, and anthropological inquiry.\r\n\r\nIn her 1999, The Story of Corn: the Myths and History, the Culture and Agriculture, the Art and Science of America's Quintessential Crop, Fussel used the history of corn to tell a distinctly American story. She also created a genre, now much imitated by other writers, focused on a single foodstuff.\r\n\r\nBorn in 1927 in California and reared there, she has made her home in New York's Greenwich Village for decades. She lives around the corner from James Beard's cooking school run out of his home. Her only contact was a week's worth of classes there, but they share an abiding passion for American food.\r\n\r\nHer essays in literary journals, major newspapers, national magazines and encyclopedias are written with a grace few food writers can match. She also lectures at museums, universities, state fairs, corn festivals, historical societies and culinary groups. In 1999, her food memoir, My Kitchen Wars, traced her life from her childhoood through her marriage to a college sweetheart, her travails as an academic wife, her own academic career, the women's movement, and her wider success when she found her essential subject: food. ","sort":"fussell","content":"The distinguished historian Betty Fussell was one of the first American writers to focus on food as a legitimate subject of scientific, social, and anthropological inquiry.\r\n\r\nIn her 1999, The Story of Corn: the Myths and History, the Culture and Agriculture, the Art and Science of America's Quintessential Crop, Fussel used the history of corn to tell a distinctly American story. She also created a genre, now much imitated by other writers, focused on a single foodstuff.\r\n\r\nBorn in 1927 in California and reared there, she has made her home in New York's Greenwich Village for decades. She lives around the corner from James Beard's cooking school run out of his home. Her only contact was a week's worth of classes there, but they share an abiding passion for American food.\r\n\r\nHer essays in literary journals, major newspapers, national magazines and encyclopedias are written with a grace few food writers can match. She also lectures at museums, universities, state fairs, corn festivals, historical societies and culinary groups. In 1999, her food memoir, My Kitchen Wars, traced her life from her childhoood through her marriage to a college sweetheart, her travails as an academic wife, her own academic career, the women's movement, and her wider success when she found her essential subject: food. TTT\n\nInterviewee:  Betty Fussell     \t\t\t\t\t\t          Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t     New York City\n\nDate:  March 18, 2009\n\n\nQ:  This is Judith Weinraub.  I’m sitting with Betty Fussell in her apartment in Greenwich Village, and it is March 18th.  Good morning, Betty.\n\nFussell:  Good morning, Judy.\n\nQ:  Why don’t we start, please, with your telling me a little bit about the circumstances of your childhood, where you grew up, your parents. And why don’t we go—\n\nFussell:  Since I live in an 1840 Presbyterian church, former Presbyterian Church, it is, to me, the irony of ironies, because what conditioned my first sixteen years of life was that I was a strict Calvinist Presbyterian.  That’s going to matter about everything, particularly food.  1927, when I was born in Riverside, that part of southern California was entirely colonized by Midwesterners.  That means they brought their food traditions with them, their food biases, their sense of colonic irrigation, their need for reducing all foods to liquid, etc.\n\nQ:  Wait.  Go back about that.  You mean they came with the conviction that colonic irrigation was a good thing, a necessary thing?\n\nFussell:  Yes.  They brought with them the whole baggage of the Kellogg Sanitarium, everything that happened in the Midwest in terms of Puritan food extremities and all.  They were part of their time, that’s all, and they were farmers who were very happy to get off the farm, because this wave of this particular group of Scot Presbyterians, which means they were—Scotch-Irish, which means they were entirely Scot, not a drop of Irish blood, unfortunately, but they’re called Irish because this group of lowland Scots put down in Londonderry on their way to America.  This is the early part of the nineteenth century.  Half of these Kennedys, Erskines, Stevensons, half of them went straight on from the Port of Philadelphia to the Midwest, the other half went down into the Appalachians.  The Appalachian group all became bootleggers during Prohibition.  The ones who went to the Midwest all became complete teetotalers, but this is a very cranky group of people.\n\nQ:  How so?\n\nFussell:  Reading their histories you can see, because when we get to something like John Knox and the Presbyterian Church, from then on there are schisms within schisms of sects breaking off, because they each want their rules, their own rules.\n\nQ:  From then on meaning approximately when?\n\nFussell:  John Knox, seventeenth century.  The great break from the traditional Church of England, which, of course, was the break from the Catholic traditions.  So these are rebellious people who were also poor, these are crofters.  Although every Scotch-Irish person that I know traces his ancestry to Robert the Bruce, it’s all nonsense.  [laughs]  On the other hand, they’re good survivors.  So this has nothing to do with the tradition of colonic irrigations that they brought, but they’re a tough breed, let’s put it that way.\n\nQ:  And your particular family came from what part of that?\n\nFussell:  They came from Ohio and Nebraska and Kansas.\n\nQ:  I mean what strain of that thinking; is what I meant.\n\nFussell:  They were all intermarried.  It’s a tribe.  They’re all intermarried.  Erskines, Harpers would have been west of England, but it comes out of a similar time and similar group.  Stevensons, Scottish again, Kennedys, these are all the Protestant, Protestants in America.  So it was that wave of immigration that preceded the big urban from Europe, from Eastern Europe, the Jewish, the Irish, etc.  So, early nineteenth century as opposed to late nineteenth century.\n\tThere was a depression, which will be relevant because one of the first farm depressions was toward the end of the twenties.  So all of these folk in the Midwest kept pushing further west when it would seem that the farmland is not making them money, any money in Nebraska, then, keep going.\nBoth sides of my grandparents, maternal and paternal, ended up in Greeley, Colorado, at the same time.  That was a mass natural western extension.  That’s the end of the prairies.  Then come the Rockies.  So they met, my parents, mother a music teacher who didn’t get married until she was about thirty-five, father a biology, botany teacher as he became.  When they met, my father had the image of pushing on to California, which was a part of his time, because in World War I he had actually seen the Pacific Ocean, in San Francisco.  So these are all very typical of their time.\n\nQ:  I was interested in your mother because she had trained in New York and—\n\nFussell:  But only at a Bible school briefly.  I mean, she was adventurous in that she had gone from the Midwest to the East, which most people hadn’t, but she was unusual also in being interested in the arts, which none of the rest of them were.  They were all science, doctors, ministers, if they were going into something other than farming, and most of them did.\n\nQ:  But in terms of her marrying your father and his choices in life, that was perfectly normal, or was it?\n\nFussell:  Do you mean to have—what would be abnormal here?\n\nQ:  Well, I guess giving up any sense of what the arts represented and the East.\n\nFussell:  She wasn’t ready to stay in the East.  She was here for schooling and good work schooling.  The Alma White Bible School is part of the—but I don’t think she ever imagined she was going to establish herself separately.  Because what would she make money at?  Teaching without family?  I mean, all these people had thirteen kids on all sides, you know, everybody.  So these huge extended families and they all pitched in to take care of each other.\n\tWhen she was in school, she had a nervous breakdown, so that was unusual.  Again, so she had to go back to the Midwest and be taken care of.\n\nQ:  What did a nervous breakdown mean then?\n\nFussell:  It was a word that was used until what?  We started talking about manic depressive and now we talk about bipolar.  It’s all the same thing, a generic term for a highly alert nervous system that has highs and lows.\n\nQ:  So what situation was she feeling about herself when she met and married your father?\n\nFussell:  Since she was a teacher at the Colorado State Teachers College, which was then Greeley State Teachers College, it became Colorado State Teachers College, put on the map by John Michener, who was an alumnus.\nSo my father at this point had returned there to take his M.A., and my mother was teaching piano there in her mid thirties.  That meant she was a terrific old maid nobody married and not bound for marriage, partly because she was frail.  So she was sort of exempt.  I don’t know how they fell in love and got married, but they did, and whisked off to my father’s first job in Mill Valley, where I wished he’d stayed.  Mount Tamalpais, he used to tell me, he’d talk about.  He loved the countryside, as I understand why that would have suited himself as a botanist just perfectly.\nThey had their first child in Colorado and moved that baby with them to Mill Valley, where he taught at a high school.  They then had another child who died within the year, year and a half, and evidently that tipped my mother back over into the manic depressive, whatever.  They had then moved to southern California, where her parents had already moved because of one of those other children, her sister, my Aunt Lyda, her sister Lyda had moved there.\nSo you can see all of these trends, trains, how people go.  That was in Glendale.  This wasn’t in the same town, but it wasn’t far away.  So they landed in an orange ranch.  They must have put money down on an orange ranch, where they built a garage and that’s where I lived when I was first born.\n\nQ:  A garage?\n\nFussell:  A garage in the orange grove, because the garage was supposed to be before they built the little house.  This is right outside of town in Bloomington, so that land would have been cheap.  Also it was by the cement plant, which made it even cheaper.\n\tSo after my mother died when I was two, my father’s parents moved from Greeley, Colorado, to take care of my brother and me on the orange ranch, but my grandfather was also an osteopathic doctor, so he had an office in town.  Osteopathy is part of this great Midwest health.  You could be a chiropractor or you could be an osteopath.\n\nQ:  He was, as well as his second wife?\n\nFussell:  He was far before his—no, this is my grandfather.  And because he was an osteopathic doctor, there were quite a few in that town, as there would be because it’s of Midwestern origin and Midwestern settled.  But it’s another example of the kind of rebelliousness of this tribe.  They hated medical doctors, they were part of the enemy, the eastern establishment potpourri, Franklin Delano Roosevelt.  They were all in the same package of who you hate, who the demons are.\n\tSo there were quite a few osteopaths, and in that osteopathic office was a woman who would have been a feminist without knowing it.  Again, she was in her late thirties or maybe forty.  I’m sure my father was desperate to find someone to take care of the children because he wasn’t going to do that, men don’t do that, and he was teaching, but you know, it’s just unthinkable, so he first brought his parents. \nMy grandfather introduced the woman who was sharing his office, Elizabeth Blake, and so they got married, but we continued to live with my grandparents because this was a career woman, which was very rare.  She wasn’t going to alter her doctoring career for anything like children.  So we continued to live with the grandparents.\n\nQ:  I guess I did read this, but why did he think she would take care of the children?\n\nFussell:  I think, as is easy for me to understand, “Oh, how wonderful, we’ll get married.  She will be a mother, even though we have my parents to really take care of them.  But all children need a mother and that would be convenient for everybody.”\n\nQ:  Interesting.\n\nFussell:  Do I think he didn’t know her very well?  Yes, he married within a year, so he was desperate, and for himself, I think, and I think desperately full of guilt too.\n\nQ:  You were very, very young.  Do you have any sense of what the food was like when you were that little?\n\nFussell:  Zero.  I don’t remember anything until I was about three.  Except for the butter; did remember the butter.  Remember being on the farm in Gilcrest where the grandparents had taken us.  We were shipped off immediately after her death, Bobby to another aunt in Colorado, and me to the grandparents in Gilcrest, which was a farm, which I have wonderful photos of, which I’ve actually visited, but it’s now—guess what?  It’s a feedlot.  Isn’t that nice?  So is Greeley.  Greeley is one of the country’s major feedlots, or has been until Nebraska and Kansas took it over. \n\nQ:  So when does your memory pick up of life either with your grandparents or with this reassembled family?\n\nFussell:  Well, except for this one moment on the farm when I do remember, or I remember being told about it, crawling across the farm floor and opening the icebox and getting a pound of butter and eating it.  That stuck in my memory because I really do love butter.  Okay, sounds logical to me.  Then I don’t remember anything until moving to [unclear], when we just ate very simple food, but that would be the food of the time.  So, Ovaltine and cornmeal mush and toast with brown sugar on it, which my grandpa loved, and milk.  Sunday supper was always that.  My grandmother loved burned toast, so she would deliberately burn it and then scrape off some of the charcoal.\n\nQ:  This was with your grandparents, not after your father remarried?\n\nFussell:  We kept on living with the grandparents, so that marriage had nothing to do with us until later, the kids.  They were our parents, the grandparents.\n\nQ:  How long did that last?\n\nFussell:  We had to go live with the parents, the real parents, when I was six.  So that would have lasted two to three to four to five to six, I guess four years.  Then the grandparents, we all moved in to the parents’ house, because Grandma was sick and she could no longer take care of us and she really needed help.  I guess her son helped her.  I’m trying to think, because the kids, we would have been no good in helping her physically, but I think she went to bed for a while.\n\nQ:  Then who would have been, to use a contemporary word, parenting the two of you?\n\nFussell:  Well, Father did all the cooking, which was an interesting arrangement.  The stepmother never cooked.  Father was used to cooking because he was a farm boy and he did, in the summer, all the canning, he did just like a farmer, and because it was California, you got good produce still.  We would go to Hemet and get peaches and cherries.  This was before agribusiness, but, ah, California was a paradise of natural-growing fruit trees.  We had in our yard a fig tree and a kumquat.  We didn’t have apricot trees, but neighbors did.  Pomegranates we had.  Of course you did.  I mean, you know, it’s California.  The oranges, because those were navel oranges, this was the first winter orange in this country, so that was very exciting.  But where else would it be?  Of course it would be in California.\n\nQ:  At that point when you all reassembled, what did you look like?  How big were you?  Do you have a sense of that?\n\nFussell:  Sure, thousands of photographs.  Short and fat, little round—\n\nQ:  Really?\n\nFussell:  I mean, five years old, I’m a butterball in a little sunbonnet, I’m Midwestern.  Hundreds of photographs.  I don’t have any immediately to hand off, but I do have thousands.\n\nQ:  Was there anybody who actually paid attention to you as a girl and the needs of a girl growing up?\n\nFussell:  It was certainly complicated.  The grandparents very quickly—we were all living together.  Everybody hated each other.  The grandparents did not get along with the stepmother.  The stepmother, as I’ve depicted her, is a kind of witch, but that’s what she remains in my head, one of the most unlovely, unloving people I have ever known.  So I have not been able to revise my childhood memories of this.  She certainly didn’t want to be bothered with children and she didn’t have any idea what to do with them, not a clue.  She had two sisters.  One of them, Aunt Minnie, was wonderful, had kids, knew exactly, but this one was not Aunt Minnie.\nOn the other hand, the stepmother was under great constraints by the Presbyterian grandfather, who was an Elder, and that meant something.  So they were very critical of her always.  They set the rules on how to bring up the children and that was very strictly, and she, of course, probably doubled that.  The difference between was that the grandparents were really full of love and the stepmother was not.\n\nQ:  The grandparents full of love toward—\n\nFussell:  Toward the children.  Yes, they really loved us.  The stepmother did not.  My father just stepped back and out of it.  He was a very remote kind of person anyway.  He just let other people do it.\n\nQ:  Do you have any specific memories of your personal interaction with her?\n\nFussell:  With her?\n\nQ:  Yes.\n\nFussell:  Oh, sure.\n\nQ:  I mean, where you could like give me a little story, a little report of what dealing with her was like?\n\nFussell:  Yes.  I was terrified of her.  She had a very short temper and a very sharp temper, and my father was exactly the opposite; no emotion was ever expressed.  You had no idea what he was saying or feeling, but he was a kindly man in there somewhere, it just wasn’t expressed.  Grandparents were kindly and very patient as grandparents are apt to be, but she was quick and sharp.  And she had her office in the house, so you had to stay away from the middle of the house, living room, the treating room, which is her office.  She must have done that at some point to save money, because she had the office downtown, but at some point she moved into the house.  Then they had a sign out front, Elizabeth Harper, D.O., and that’s where my brother and I got the word “D.O.”  Then behind that was the dining room.  Behind that was the kitchen.\n\nQ:  And D.O., excuse me, was doctor of osteopathy?\n\nFussell:  Yes.  If I wanted to do anything, I had to ask her permission and I would rehearse.  My brother and I had adjoining bedrooms upstairs.  My brother’s four years older, and we were not close.  He didn’t want to bother with me, you know; I’m too young.  I’m too young.  Besides which, unfortunately for him, my grandparents babied me because I was a girl, and therefore I did what they said, and they bullied him because he was a boy and he rebelled.\n\nQ:  You referred to rehearsing.  What kinds of things would you rehearse?\n\nFussell:  I would rehearse if I wanted to—this would be, let’s say, when I’m about getting on in elementary school, perhaps, and wanted to have a friend over.  Okay.  I would rehearse what I was going to say and how I was going to ask it and what was maybe the best time to approach her.  I’d listen to see what she was doing downstairs and all, see if I could pick up on her mood and then I would go down and ask her, “Could I have Shirley come over to play tomorrow after school?”\nYou never knew what her response would be.  She could snap your head off and say, “No, you haven’t even cleaned your room,” blah, blah, blah.\n“Okay, okay, okay.”\nThen you run back up to your room in tears.  You could never solve when was a good time to approach her.  It was just sheer will and enjoyment of her power, absolutely, and she had a lot of power.\n\nQ:  Did she have any role in how you all ate or didn’t eat?\n\nFussell:  Only in the sense that she was ready to give you an enema after the meal.\n\nQ:  Explain that a little bit.\n\nFussell:  Father prepares.  She was sort of in charge of the enema-giving, which was rigorous and frequent.\n\nQ:  Immediately after a meal?\n\nFussell:  Not immediately, but if there’s any stomach complaint of any kind, it’s time for an enema.  So, of course, you learned not to complain about anything.  She had no interest in food whatsoever, except for her notion of what good healthy food was.  You were never to have—her notions—you were never to have cucumbers and cherries at the same time.  If you had that by mistake, before you knew it, she would bawl you out.  There was a whole world of things that you were never to put in your mouth.\n\nQ:  What would cucumbers and cherries have resulted in?  What inhospitable—\n\nFussell:  Oh, gas, bad intestinal upheavals.  I think you were supposed to never have cucumbers and milk either.  I can’t remember why that is a—\n\nQ:  Those cucumbers.  [laughs]\n\nFussell:  Those cucumbers, and they were frequent.  We could grow them in our yard when the victory gardens came along, but they were cheap.  \n\nQ:  What about the Fletcherizing?\n\nFussell:  Everyone was Fletcherizing then of our particular ilk.  I remember it as doing it in the thirties.  Of course, that’s when I was a kid.  I think it started in the twenties and it became faddish.  Who was I just talking to, said, “Can you believe it?  We had to chew a hundred times.”\n\tI said, “Oh, my god.  You too?”  I can’t remember where that person was from, but it wasn’t just Midwest.  It had taken over as a faddy thing and taken over seriously in families like mine, where the whole life of the food was centered on the digestive tract and its dangers.  You know, you apply a whole Calvinist theology.  If the body is impure to begin with, you’re trying to reduce the body at all times to spirit, because bodies are bad.  Anything physical is bad, then everything that goes with that, including emotions, including desires.  Okay, physical is out.\n\nQ:  Could you explain, for example, so you’re at the dinner table.  Paint the picture for me of what that was like with the instruction that you had to chew away.\n\nFussell:  At the dinner table we all, after the prayer given by Grandfather, often very lengthy, we sat there in silence and chewed.  Nobody talked.  Chewed.  Or you could ask, “Could I have another helping of—” blank, blank.  Nothing was discussed.  Everything was taboo.  Religion was taboo.  No one had any social consciousness whatsoever, so politics were taboo.  There wasn’t any.\n\nQ:  All right.  So you’re chewing.  What was on your plate in front of you?\n\nFussell:  Typically in about the mid-thirties, as I remember the evolution of this, first there would be canned peaches that father had made during the summer, which we could then open.  That would be a big treat for dessert.  There was almost always a fruit dessert.  Anything else was too costly and nobody knew how to make it and my father had no interest in it.  That quickly became replaced by Del Monte.  My father adored Del Monte peaches because he didn’t have to make them.  They were so nice and sweet and sliced and slippery, you know.\nIf you were having an occasion of some kind, ice cream was often in the icebox.  These were literally iceboxes.  The iceman came, and because Riverside is quite hot, the iceman had to come every day in the summer or everything would go to pot.\nOtherwise, the food, in the depression we really barely had enough to eat.  Often a dinner would be scrambled eggs and small portions.  That would be a protein, but people liked that because it was soft; you didn’t have to chew it as long.\n\nQ:  So the scrambled eggs would be put on everybody’s individual plate?\n\nFussell:  No, it would be a platter and passed away, and you would be warned not to take too big of a piece.  A piece.  Too big a spoon.  There was always toast.  There was always bread.  It was always store-bought bread, of course.  Let’s see.  It’s pre-Wonder bread days, but there was certainly—Safeway was our major store forever, as I remember.  Safeway must have started pretty early.  That would have been the best deals and they had a lot of stuff.  We seldom had fish.  Because we were not Catholics, we didn’t have catfish on Friday.  When fish was cooked, it was ghastly. It would be a filet of some kind just radically overcooked so it’s white mush.\n\nQ:  Did you have to cut anything into small pieces prior to Fletcherizing?\n\nFussell:  Well, you could spoon it.  You can spoon all of our foods.  The meat was boiled until it was spoonable.  A cheap cut of lamb on the bone would boil for several hours, together with some beans that would boil for several hours, potatoes that would boil for—potatoes tend to be soft anyway.  Crispy was not in the category of taste, not, not, except we did have cereal.  So we had shredded wheat and grape nuts, which I didn’t like.  I liked shredded wheat.  Cornflakes, didn’t like cornflakes because they got mushy, so that crispness got lost.  Oh, and puffed rice was in there in the thirties.  Cereals would have been a good thing, I mean, so we all had cereal for breakfast.\n\nQ:  Did you all eat breakfast together?\n\nFussell:  I think we did.  We got up at five-thirty.  Dad had to prepare to get to class, which would have been at eight, but he wanted a lot of preparation time and he had to drive to his school.  I went to a grammar school that was just down the block, so I could walk to that, but my brother had to walk up another hill.  So, yes, so we allowed plenty of time.  But it really was, it was farmers’ time; that’s when they got up.  We went to bed then at eight-thirty, nine-thirty.\n\nQ:  So if you had to describe your attitude toward food at that time, how would you characterize it?\n\nFussell:  Hated sitting down at the dinner table, because it was silent and full of tension, all the things unsaid.  Longed for treats, but I would help create those by making pretty pictures if we had a salad.  So that could be the canned pineapple ring with the little banana, you know, the phallic banana.\n\nQ:  You were making pretty pictures with the food?\n\nFussell:  Right.  So that’s the sort of thing I was allowed to do.  Liked that.  By the time of Home Ec classes, that would be junior high, that’s later, then you could actually take a hand in making applesauce.  That was fun.  I loved the ability to make something at home, but I would not have ever been allowed to if it hadn’t been a class assignment.\n\nQ:  I guess what I’m getting at, their approach to food didn’t seem to take with you.\n\nFussell:  Food was what you got through.  Food was fodder.  I remember intensely things that I loved to eat, like root beer floats.  Treats like that, treats.  I like cornmeal mush with brown sugar and milk.  So there are a lot of textures I like.  The table, to me, represented something once in a while you could make pretty for Thanksgiving or Christmas.  So it’s the prettification of the table that I looked forward to, not certainly the daily grind, not the chew.  [laughs]\n\tWhen I was invited to friends’ houses infrequently, when I was I was just astonished at what other people ate that was not like this, really astonished and humiliated because chewing a lamb chop took me a very long time.\n\tEskimo Pies were around.  So those little special treats when the ice cream man came by.  And the best thing, I think, in my youth was the U-No bars at movie theaters, because I was allowed to go to the Saturday matinee at movies.\n\nQ:  What was the U-No bar?\n\nFussell:  A U-No bar was a little one, as opposed to the bigger Mars bars and Snickers.  What it was, was, in fact, a kind of chocolate ganache.  We didn’t know what that was.  It was just creamy and smooth and intense, and it was half the size of a Mars or Snickers, but realizing its intensity, if you went at it very slowly, you could make it last the entire movie.  Of course, by that time it had melted entirely all over your hands, but it didn’t matter.  So that was an absolutely memorable taste.\nLoved angel food cake.  Did that come yet?  That was very rare.  How did we get that?  Maybe from a bakery, because it certainly wasn’t made at home.  It was premix time.  I don’t remember other cakes, and I don’t remember people making cookies.  So I think we were getting some store-bought in Safeway, some store-bought cookies.\n\nQ:  When you wrote that there were not special occasions other than Christmas and Thanksgiving and things like that, it interested me that later on in life then you entertained a lot, a lot.\n\nFussell:  Yes, that would make sense.  [laughs]\n\nQ:  Tell me why it would make sense.\n\nFussell:  This was an anti and totally asocial family.  Social life resided in the church, not at home.  We never had a dinner party.  There were no friends.  So that didn’t exist.  The only social contacts you were to have, the center of your social life, was to be church, and this is tricky because it meant if I met somebody at school who was not a member of my church, then probably the D.O. said, “No, no, you can’t have it.”  They’re very strict on this.\n\tAt church there would be good church suppers.  Ooh, I loved those.  Hey, there was food.  Casseroles, people would bring things, rice puddings, corn on the cob.  Those were very good.\n\nQ:  Did you bring along, or did you family bring along, any sense of, I don’t know, I don’t want to use a word like “guilt” especially, but that it was inappropriate or wrong to take pleasure in those foods?\n\nFussell:  Oh yes, everything.\n\nQ:  I mean, you tell me.\n\nFussell:  Everything was guilt.  Guilt ruled.  Everything that brought you pleasure was guilty you were guilty of, no matter what.  So there’s only one emotion that was allowable, which was guilt.  [laughs]  And that emotion was cultivated.  That’s not hard to instill in kids anyway, at all possible levels.\n\nQ:  So I guess the church suppers, like what you’ve written about, about your summer vacation food with your father, that would have provided at least an awareness of other possibilities of what—\n\nFussell:  Summer vacation down at Long Beach?\n\nQ:  Yes.\n\nFussell:  Was that it?  I don’t remember.\n\nQ:  You talked about how you could have different foods then, whether they were purchased at some roadside stand or—\n\nFussell:  Okay, I guess I’m thinking of the canning period, because it would be vacation for my father off teaching.  Okay.  Included in that is fieldtrip, fieldtrip food, which as a botanist, biologist he would go off to the desert, so my love of the desert comes entirely through my father, where we would drive into the Mojave and Colorado Deserts, etc., and collect plants at different times of the year, especially spring.  Spring and fall is the best.  And always have to bring sandwiches from home, because there wasn’t anything there.  So we got to have a thermos full of Ovaltine and fried egg sandwiches.  I can eat those to this day with white bread.\n\nQ:  Who made those?\n\nFussell:  It would have been my father.\n\nQ:  Were you ever allowed, before you went to college, into the kitchen to make food yourself?\n\nFussell:  My brother and I did the cleaning.  Yes, we washed the dishes.  I wasn’t allowed to wash; I was allowed to dry.  My brother washed.\n\nQ:  But cooking, not even assembling a sandwich?\n\nFussell:  I think we would have had to ask permission to use the peanut butter.  There was a little larder adjoining the—you had to ask permission for everything.  So, “Can I take some butter out and make myself a peanut butter sandwich?”  If you found someone to ask, that would be okay; otherwise, not.\n\nQ:  This really didn’t change until you went to college, or was there a time prior to that?\n\nFussell:  It did not change until I went to college.  When I went to college, I knew it was going to be different and better.  I guess I write somewhere I would have run away from home by the time I was twelve, but I had zero, had nothing, and I’d seen all those movies.  I knew that if you set out with a handkerchief on a stick, you weren’t going to make it.  You’d be returned with the police, and then you’d really have it.  Then you’d really get it.  So I bided my time.  I said, “The moment I get to college, I’m never going to come back.”  Of course, I had to come back for summers, etc., etc., but, and in effect that’s what I did, I graduated early and then left and didn’t come back.\n\nQ:  Did you have girlfriends that you could in any way discuss these feelings with?\n\nFussell:  I had one really close friend who was an outsider like me.  Her parents were mining engineers and they had left her with the grandmother.  So she was raised by a grandmother.  We became total best friends, and that lasted until five years ago when she died in New York, that we had each other all those years, which was a very great thing.  She didn’t get married and have a family, but she had a very early television career, so she really blossomed.  She had nice parents, though; they were just absent parents.\n\nQ:  Did you ever eat together, the two of you?\n\nFussell:  Yes, and Gran, her Gran, was a good cook and her Gran was from the East and had been married to a doctor, so she was very sophisticated.  That’s where I had the first lamb chop.  Ooh, meat you had to cut with a knife.  How did you do that?  Gran and Pat would laugh at me hysterically as I chewed and chewed and chewed, because I had to get that meat down that you never had.  They would have, oh, broiled tomatoes.  Gran would have had an English-based palate.  That was very exciting.  There would always be something nice.  They would have a fresh salad of some kind, like cut-up vegetables.  We never had anything but iceberg.  They would have had some kind of dessert that would have been sophisticated to me.  I wonder what that would have been?  They might have had a mousse or chocolate pudding or something other than—our puddings were always Jello or Junket.\n\nQ:  I have a brief memory of Junket.  That was a really creepy food.\n\nFussell:  Yes, it had its non-chewable texture.  [laughs] \nAnd when I got to college, though, that was the first real break.  I’m cheating a little, because I had my Aunt Lyda, who was one of the thirteen children of the Kennedys, and that was my mother’s, real mother’s, sister.  That sister took care of my Grandma Kennedy, who pretended to be an invalid for the last twenty-five, thirty years of her life, but who absolutely ruled the roost in that way.\n\nQ:  When you say you were cheating, cheating how?\n\nFussell:  Because Aunt Lyda was a cook.  She was a good cook.  So I had real food at Aunt Lyda’s.  She made things like, not Danish, but pecan sweet rolls, you know, just simple sweet rolls.  She made biscuits.  She made soups.  Good cook.  Now, she’s out of the same kind of background.\n\nQ:  How often would you have been with her?\n\nFussell:  We would get to go two weeks in the summer sometimes, not every summer, but often.  This was really because the grandparents wanted to see us, but also because Aunt Lyda really loved children.  She had three daughters of her own.  They were older than us, but this was a happy family, so that was happy, really happy to be with.  The older cousins babied my brother and me just wonderfully.  That was exciting.  Aunt Lyda had birds, huge cages outside of birds, so beautiful.\nMy grandfather had been a carpenter forever and a douser when they were also in the Midwest.  He would just discover water and dig wells.  Grandmother had been an early woman in the church, and, of course, very much a teetotaler, but she was a commanding creature.  We were all a little bit afraid of her, but I loved her.  She was wonderful.\n\nQ:  When you were anticipating going to college, what was your imagined view of what your freedom would be like?\n\nFussell:  I would be out of prison.  I knew I was in prison.  I was not allowed to have a bicycle.  I was not allowed to be off on my own.  I was not allowed to have dates.  They were carefully discouraged, in effect, too dangerous.  So I knew I was in prison and I just couldn’t wait to escape.\nAnd it really by happenstance worked this way, my best friend and I got to go to the same college.  We didn’t pick it, but my parents wouldn’t let me go to Berkeley, where I wanted to go.  That was too far away.  My friend, Pat, I think had wanted to go to Stanford and didn’t quite have the grades to get in.  So we ended up in the same college, which was a great boon, and joined the same girl gang instantly, which came from all over southern California, except one girl from Chicago and another from another from Peoria.\n\nQ:  How big was the school?\n\nFussell:  This is Pomona College, so there were a total of eight hundred.  My high school was more like fifteen hundred.  So I was scaling down, but it was a very different place.  Formal dinners every night.  That was an extraordinary thing; we had to dress up.  Almost real food was served, as opposed to the daily lunch at cafeteria where it was glop.\n\nQ:  What did that almost real food—\n\nFussell:  I think we had a something meat and like a baked potato, and there would have been courses.  These were served dinners with candlelight.  So we would have three courses.  The first course we’d have a soup or a salad.  In California, salad always comes first.  So a soup or a salad and then our main—but this is wartime, so we’re not eating much in the way of meat.  We’re eating a lot of vegetables, but we’re in California, so we’re getting some pretty good vegetables, not just canned ones.  Dessert was always ice cream, because Pomona College had been bequested a lifetime supply of ice cream by some rich man who thought that the one thing college students would really want is ice cream, and he was right.  We all caught “the freshmen five.”  We all put on at least five pounds.  I think I put on ten.  Because you could have seconds.  You could ask for seconds and get them.\n\nQ:  You couldn’t have done that at home?\n\nFussell:  No.\n\nQ:  I’m just checking.\n\nFussell:  What a silly question.  [laughs]  Breakfast, I remember, you could have a soft-boiled egg or a hard-boiled egg.  I mean, that was a refinement.  We had never ever had anything at home but hard-boiled eggs, except when you were sick, then somebody would make you a soft-boiled egg.\n\nQ:  So on the scale of freedoms that you experienced in this school, I’m wondering where food would have ranked, but also what other kinds of freedoms.\n\nFussell:  Food was not an unmitigated freedom, because you had to dress for dinner and that was a bore at the mood we were in, as we are now—I was sixteen, but most of my pals were seventeen, and there were no men, and this is the middle of the war, so a bit restive with pretending that we’re ladies from the 1930s in our painted-on lines, because there aren’t nylons.\n\nQ:  You would have to paint on those lines for dinner at school?\n\nFussell:  Yes.  Oh yes.\n\nQ:  Oh, my.\n\nFussell:  Because we had to have hose.  If you don’t have hose, you paint on your line.\n\nQ:  I see.  For some reason I thought that was when you left school, but not—that’s interesting.\n\nFussell:  No, because you had to wear stockings.  That was the dean’s rule.  So it’s still full of rules.\n\nQ:  Hilarious.\n\nFussell:  The first year was still the euphoria of breaking out of one kind of prison.  By the end of that year, or rather second year—no, it was by the end of that year, because I was breaking rules at Harwood, the rules, the parietal rules, for the girls, there were guys on campus, they were all 4F, but they were treated entirely differently in another part of campus.  They got great food.  They got steaks.  Whatever good food there was, they got, and in abundance.  They could always have seconds.  They ate an entirely different menu.  Some of us waited up there from time to time for money, and that was Frary Dining Hall.  So we got to eat what they ate when we got up there.\n\nQ:  Explain that.  I don’t quite understand how that would have happened.  You got to go up there if you could pay?\n\nFussell:  No, to be waitresses.  To work.  To work as campus services.  Then our eyes were open to the gender distinctions between the glop girls were served and the real food boys were served.  That was a shock.  So euphoria was being constantly mitigated.\nThen there were the rules about coming in.  I think as freshmen we had to come in, be in the dorm by something like ten-thirty.  The guys could be out all night.  Girls had to do their own dormitory cleaning.  Boys got maids.  There was a whole lot that we couldn’t quite put together in our heads, but we knew that boys were different because they were all soldiers off serving in the war and we weren’t.\n\nQ:  The boys who were not 4F?\n\nFussell:  The boys who were not 4F, who would have been at college.  So our sense of gender was conditioned entirely by the war.  Boys fight, girls stay home.  So of course they need protein, as indeed they did.  So of course we give up our butter, our meat.\n\nQ:  But wait.  If these boys were 4F, then they wouldn’t have gone off to fight.\n\nFussell:  No, but I mean they were still treated as—you know, they were boys.\n\nQ:  I know.  I just found it hard to balance that.\n\nFussell:  There’s no problem.  They played football, they’re the big men on campus, they get the jobs.  They run things.  They’re boys.  [laughs] \nQ:  One second here.\n\nFussell:  The generation of the forties.  The Depression conditioned the thirties, the war conditioned the forties, and that’s when the real shocks, the real divisions came in that will—no generation will repeat that.  That will never be the same.  We can have another depression.  We’re not going to have that first shock of huge numbers of our boys going to war without any participation of anybody else except to stay still.\n\nQ:  There obviously were other freedoms, though, that you must have felt exhilarated by.\n\nFussell:  What the main freedom was was intellectually.  Ah!  Ideas, ideas.  So for the first time ever, I found a source to question the Calvinist theology I was raised with, and I had the great joy of instantly becoming a philosophy major.  Ah!  [laughs]\n\nQ:  I was too.  I’m not sure it was the world’s best idea, but nevertheless, it was thrilling.\n\nFussell:  It was thrilling.  My classes were, for the most part, as opposed to high school classes, I was just—I hated things like chemistry.  I memorized.  I was good at memorizing quickly, so I could always get A’s in this stuff.  I never understood a word and had no context for it and didn’t care.  I just wanted to get through it.  I helped my boyfriend get through.  He wasn’t a boyfriend.  I tried to bribe the big, gorgeous black football hero, because we were good about blacks because southern California had a lot of middle-class blacks.  What we were bad at were, we had no Jews.  Zero.  No Jews until the war.\n\nQ:  That’s interesting.  But racial intermixing was okay?\n\nFussell:  It depended.  Black was okay.  Mexican was not.  Mexican was not.  They were the bottom, but they were the immigrants.  They lived in their own town, Casa Blanca, but they came to school.  But none of us would have even talked to them, except I had when I was younger, my friend Juanita, who lived around the corner.  So this was not engrained, but it was just the older you got, the clearer it was that blacks were okay.  Catholics were not.  Italians were not, thereby.  You can’t date him; he’s a Catholic.  So everyone has his own peculiar structure, and this was the structure of the Midwest transported to California at that time.\n\nQ:  Would your own family have asked you about your dates, or would they have acknowledged it was even happening?\n\nFussell:  Oh, it was all a matter of permission, often denied.  So, yeah, asked and investigated.  Since my father taught at high school, he could find out anything he wanted to about any high school boy.\n\nQ:  Did you ever avoid asking?\n\nFussell:  Did I ever sneak out?\n\nQ:  Yes.\n\nFussell:  No, because I couldn’t get back in.  I mean, did I have a key to the house?  No, and I would have had to climb up stairs.\n\nQ:  Now, what about at college?\n\nFussell:  College was different.  I mean, college is not home, so what’s the question on this?\n\nQ:  So in college you could see whoever you felt like and whoever was available?\n\nFussell:  Sure, but I mean, you wouldn’t—oh, of course, of course, and that was a huge freedom.  Yes, dating.  Dating, huge freedom.  The problem there was the parietal rules of having to be in by ten-thirty, so you’d see people very fleetingly and have to run home.\n\nQ:  I see that you did become Phi Beta Kappa.  Did that surprise you that you had this incredible intellectual capacity?\n\nFussell:  No, because I didn’t think of it as an intellectual capacity.  What that was was that I had been trained to be a good student and I was.  I knew how to be a good student.\n\nQ:  You were trained at home or where?\n\nFussell:  Oh, yes, yes, yes.  I was a good student, my brother was the bad.  I knew how to work hard and focus.  I didn’t learn what I should have learned, but I knew how to get good grades and I knew how to work steadily.\n\nQ:  So you did not have a sense of inferiority on that score at all?\n\nFussell:  That’s a little bit complicated and interesting to me. I knew where I stood with my high school friends.  There was a category of Merit Scholars.  I think I was a Merit Scholar at the end.  But I knew I wasn’t like my good friend Tomiko Ito, who went off to a Japanese prison camp, of course, a concentration camp.  I knew who the really smart ones were.  Paul Trotta, who was an Italian Catholic.  They had a sense of intellectual motivation, retention that I didn’t have.  I was a kind of fun-and-games girl with my pal.  We did all the high school plays, we staged the dramas, we’d get out of schoolwork to sit around and write our yearly musicals, in which we’d perform and direct.  That’s the stuff we loved.  We loved all the extracurricular stuff.  We’d play hooky and go down to the movies.  I was not a part of the intellectual band, but I was smart enough and worked enough to always get rewarded as if I were.\n\tThe same thing when I got to college.  I knew I could pick up things quickly, but I knew I was not intellectually as brilliant as blank, blank, blank, and blank.  So I had great respect for people who were smarter than I was.\n\nQ:  Were there a lot of people who were smarter than you?\n\nFussell:  Yeah.  I was really bad with numbers.  There were lots of things I couldn’t do.  I had zero math abilities.\n\nQ:  That was way before any thinking that there were different kinds of intelligence.\n\nFussell:  Yeah, yeah, yeah.  What I realize now, what I have is a metaphoric intelligence.  I mean, I thought in images, so I could move my mind very quickly and jump all kinds of gaps.  I was not a good analyzer.  So in philosophy, because it’s California, I would get to write short stories or little fictional stories for my exams in philosophy instead of having to do a real analysis you know, catch the spirit of the philosopher John Mills, and recast that in a way that says that’s the way I understand it and it’s a way to approach it.  So I had a wonderful philosophy professor who let me do that.  The moment I’d done all those courses and had to go into symbolic logic, oh, no, no, no, don’t like that, hated the abstraction.  So I’m not good with abstract systems.  So I think I always knew who I was intellectually, but I didn’t want to be intellectual.  I wanted to be a glamour girl.  I wanted to be a musical comedy star, always.  So I had to conceal that, had to conceal the smarts, always, through college.  Painful.\n\nQ:  When did those first desires to perform emerge in you?\n\nFussell:  From the beginning, from the beginning, and that’s movies, I mean, because that was the art form available.  So, Shirley Temple.  Oh, we’re of an age, “Mama, why can’t I have a tap dance lesson?”\n\t“Because it’s evil to dance.”\n\t“Why can’t I have curls?  I’m blonde, but I can’t have curls.”\n\t“Because we wear pigtails.”\n\tI did adore Shirley Temple.\n\nQ:  You must have been quite a looker, actually.  I mean, I doubt that you had a sense of that then, but—\n\nFussell:  When I got to high school, it’s time for Betty Grable, so these were our models, and the models were right there always in front of us.  So we would make the bouffant hairdos and try to look like that.  Good, clean, blonde American girls we wanted to look like, on the screen.\n\nQ:  That desire to perform seems to have been there in the beginning and continued.\n\nFussell:  And the one thing that strikes me now looking back, benefited enormously by the John Dewey system of education.\n\nQ:  Tell me what you mean.\n\nFussell:  Where the bad thing is you don’t learn a lot about factual content; you learn process and creative freedom.  So instead of memorizing Longfellow’s Evangeline, we created, we made a little mockup of Evangeline in the swamp, escaping.  So you’d make a little cardboard three-dimensional.  I loved everything to do with drawing and painting, and I drew all the time, painted all the time.  And I was doing music all the time, because I was supposed to be a piano player like my mama.  Unfortunately, my hands were not nearly as good as my stepmother’s, who could ripple off the keys ever so much better than I could, but I loved playing the piano.  I’m the only person I know who is still taking piano lessons through high school.  I think the furthest I got to was Beethoven’s Pathetique, and I could play the first movement magnificently, the second movement wretchedly because it required technical skills.\n\nQ:  When would it have been that you would have begun to take responsibility for actual cooking your own food?\n\nFussell:  The first time I did it, I didn’t even remember, but all my college friends did, one of our dorms, we had a little subsidiary kitchen that you could use for what, I suppose heating up coffee.  At one point, I thought, okay, well, I’ll give a luncheon.  We’ll have scrambled eggs for luncheon.  So I did a scrambled egg luncheon for about eight good friends.  I can’t remember the occasion.  I remember the pleasure of doing that and knowing I could do that.  Everybody loved the party, so I must have created a party.  Friends now, same friends, say, “Well, don’t you remember you always did the cooking?  Remember those scrambled eggs?”  I didn’t really remember it that way, but okay, okay, I guess I wanted to make food.\n\nQ:  Did you also want to create, I don’t know, an event with the party, a kind of performance event?  How would you have seen that?\n\nFussell:  I would have seen the whole thing as an event.  I’m not just giving them scrambled eggs; I’m giving them some kind of a brunch.  It must have been a brunch.  We shall have a homemade brunch.  So I must have bought some good Danish or something, you know.  The idea was to have a party.  We did have plenty of Ritz cracker and cheesy parties, but that doesn’t count.\n\nQ:  Meanwhile, did your stepmother and father have any idea of the party-ridden life that you were leading?\n\nFussell:  They had no idea of my life in any form, and I was very careful to keep it from them.  I got the lead part of Sabina in The Skin of Our Teeth when I was a sophomore, and had my very first cigarette.  Had to learn to smoke to do it, and I was terrified that they would hear about this play and want to come see it, because if they saw it, they would see me smoking on stage and there would be a fit.  So I did everything to keep that kind of knowledge from them.\nIn a weird way, most of my friends by this time were drinking because they learned to drink beer in high school, and they had cocktails, beer and cocktails, I mean things like whiskey sours, etc.  I was by far the least sophisticated of anybody I knew.\n\nQ:  Still I might add, a delicious taste sensation, the whiskey sour.  [laughs]\n\nFussell:  Yes, yes, once I learned, but I was determined not to drink just because I could.  I was determined not to just say, “Because I can drink alcohol and my parents think it’s a sin, now I’m going to drink it because I can.”  So for a year, until I think my second year, I didn’t.\nYes, I dated.  I was pinned to a fraternity—by the sophomore year the vets were coming back.  The world changed.  Whew.  My first vet boyfriend, he happened to be a teetotaler; he happened to drink milk.  So to the utter scorn of all of my friends, we drank milk while everybody was getting tight on beer, beer and jug wine.  So those were the drinks of choice.\nAt the end of that, when we broke up, I said, “Well, nuts to this milk at parties,” and that’s when I had my first wine, my first drink of wine, and I took to it.  I took to wine and beer, actually, but particularly the wine and experienced all those things that you do if you don’t know anything about alcohol.  So you get drunk and pass out and all that stuff.  Bad training.\n\nQ:  What kind of life did your parents think you were leading, or did they care, or what?\n\nFussell:  Let me think.  Did they care?  I think my father just kept himself remote from thinking about it.  Okay, because, poor dear, he had to drive a taxi in the summers in order to help supply money.  So, yes, he wanted to make sure I got a good education, because he knew the importance of that.\n\nQ:  Well, that’s important.\n\nFussell:  Oh yeah.  Oh yeah.  No, no, no, I have lots of gratitude to him.  He didn’t do it for my brother, however, so I was the one who got favored there.  Stepmother was always wary of everything and always jealous of any rewards that came my way, so I was careful to keep all that from her too.\n\nQ:  At what point did you consciously begin to take pleasure in cooking or eating, and/or eating food, do you remember that?\n\nFussell:  When we ate out at college, that’s when I took pleasure in the food itself, and that was going—I think I mentioned it—to Lucy’s.  The first spaghetti, the first taste of garlic in a spaghetti sauce, the first Italian bread, a French loaf.  And garlic bread, we just adored.  Never had anything like that.  But it was also the whole occasion of eating out that was great, in the restaurant.  Restaurants were costly, so the local one was called the Mish, but that would have been mostly everything from milkshakes to—they must have served liquor.\n\nQ:  So this would have been when, when you had the first spaghetti, garlic bread, that sort of thing?\n\nFussell:  This would be, let’s say, freshmen, sophomore, junior.  Freshmen, sophomore, this was beginning, yes, food is part of that, and always connected with liquor, because Claremont was a dry town, so you had to go outside.  So the Mish couldn’t have had liquor.  You had to go outside town, up on the highway to get liquor, and therefore it’s very much associated, the Sage Hen, a good steak.  Why was it good?  Because you’d just had two old-fashioneds.  The vets had had five martinis, you know.  The correlative of that was Lupe’s, the little Mexican joint, where you would get absolutely sopped on beer and have really good menudo, that kind of thing.\n\nQ:  At this point, preparing that food wasn’t something that had occurred to you as an important goal?\n\nFussell:  No, because, (a), there were no kitchens, I mean, no place to.  It didn’t even occur to me.  Didn’t miss it, never had it, except at Aunt Lyda’s, but she did the cooking, I never did any cooking.\n\nQ:  What made you want to go to New York?\n\nFussell:  Graduation from college.\n\nQ:  It’s not the only choice after graduation, after all.  [laughs]\n\nFussell:  Well, if you’ve listened to the train every night, hopefully every night, in a little town like Riverside, and had dreams of getting out, your dreams get bigger and bigger.  My real dream was going to Europe.  That was movies.  That was Shirley Temple in Heidi, but really off there.  That was cheese.  That cheese and bread looked good.  [laughs]  I have strong images of the Heidi.  I know that whetted my appetite for being in another country.  I’m in a desert.  Where do I want to be?  I want to be in green hills with little sheep.\n\tSo the dream of going abroad was, of course, long thwarted by the war, and the moment the war was over, those troop ships were filled with students and people like me who wanted to get there as quickly as possible on youth hostel trips and everything else.  That’s what I was saving my money to get onto, and New York was to be a stopping point.  I would save my money until I had enough to get on a hostel trip, and instead, you know, I had thirty dollars coming to New York.  So that’s not going to take you very far.  You have to look way ahead.\nSo I met my husband, Paul Fussell, who had been a college sweetheart for a year before he broke it off.  So we met in New York because he was at Harvard and therefore stayed.  Part of his seduction was, “Well, marry me because we’ll go off to Europe on a honeymoon.”\n\t“Okay.”  [laughs]\n\tWell, that got delayed.  “When are we going to Europe?”\n\t“Oh, I’ve spent that money on your ring and my ring.”\n\t“Okay, okay, okay.”\n\tSo we did get married in Cambridge while he was doing his Ph.D.\nBut the cooking, we went off to Cape Cod for the honeymoon.  I had still not done any cooking.  This terrible flat I was in in New York, which belonged to somebody else and I had rented the bedroom, cooking was really prohibited on their little tiny stove.  So in any case, I wasn’t skilled to do that, so I didn’t really.\n\nQ:  Had he cooked at that point?\n\nFussell:  Oh, heavens, no.  [laughs]  His father was a lawyer.  His mother was a housewife with a maid.  Nobody cooked.  And his grandmother was a teacher of elementary school who was the president always of the Browning Society, so she never cooked.\n\nQ:  You mean she was busy?\n\nFussell:  She was very busy.  She was a career woman.  So I never cooked, really, until the honeymoon.\n\nQ:  I’m sorry, didn’t cook until?\n\nFussell:  Until we got married.  And the food he had eaten at graduate school was garbage.  You know, everybody’s living as cheaply as possible.  The one-dollar “chink” meals, you know.\nSo we rented a house that had a kitchen, and because we were so excited to be on—it wasn’t on the beach, but it was on a point of land with water all around it, this is a real house.  This is wonderful, exciting.  You had to rent it for the summer to get it at all in East Orleans, where we’d never been.  We just knew it was Cape Cod and it was near a beach.  So we asked friends to come, because there seemed to be a big room with a lot of little cots, and to our astonishment, they did, but in droves.  So suddenly I was cooking for a lot of people without a clue of what to do except learn very quickly.  We did have this wonderful—these two Waring blenders.  Ah, that was a godsend.  One for drinks and one for sauces, soups, purees.\n\nQ:  So how did you go about cooking?  Did you read cookbooks?  What did you do?\n\nFussell:  No, didn’t have time.  That’s a good question.  I wonder why I haven’t thought about that.  There was nothing in the newspaper.  Did I even read the newspapers?  Don’t know.  Never read the women’s page.  Never read recipes.  So what was I using?  Oh, I know, I know.  I was given Good Housekeeping.  In 1947 I was given that.  Ah, how could I forget this?  The wife of one of Paul’s graduate student friends, who’d been a marine colonel, and they had three kids and his wife had kept a little loose-leaf notebook of her recipes, and she very kindly gave that to me as a wedding present.  That was probably the best wedding present I got, and that was her typed-up recipes for brownies and tuna casserole.  You know, enough to get you through for many, many a meal.\n\nQ:  And things like that?\n\nFussell:  Yes.  I’d never heard of Joy of Cooking, so the Good Housekeeping would have been my compendium.  I’d never heard of Fannie Farmer.  I’d never heard any of the standards.  My father never used a cookbook; he just cooked out of his head.\n\nQ:  A farm cook.\n\nFussell:  Yes.\n\nQ:  But you had, at least, watched someone can.\n\nFussell:  Yes.\n\nQ:  You had a sense of the cycle—\n\nFussell:  But didn’t like canning.\n\nQ:  You didn’t like canning or canned food?\n\nFussell:  I didn’t like canning, because it’s very, very hot in the summer and it was always, you know, “Get out of the kitchen.  I’m canning.”  Dangerous boiling water and it was a very tiny kitchen.  There wasn’t room.  I liked the results.  I liked the stewed tomatoes, a lot of stewed tomatoes.\n\nQ:  So do you remember, there you were in East Orleans, what shopping was like, what any sense of how you got that food into the kitchen?\n\nFussell:  What was shopping like?  I think this is pre-farmers’ markets.\n\nQ:  Yes.\n\nFussell:  I’m trying to think what was available at the Cape.  There was the duck farm down the road, so you could go get a duck.  No, you couldn’t buy the duck; you bought their duck pies, which were delicious.  You could buy clam pies there too.  We could buy lobsters.  We could buy seafood, clams and things.  Learned to steam clams at home.  This was really very much living on what the produce was.  There must have been a supermarket where we got our store-bought bread and butter.  Learned how to do that.  I’m sure we took the little Volkswagen.  I think Paul probably helped on this at first, because we’d be shopping in quantity for all our parties for all these friends who stayed.  So, yes, that was a year of experimentation, but it’s easy to learn by doing, and it’s also easy to rescue failed foods.\n\nQ:  Or not.  [laughs]\n\nFussell:  Or not.  You try not to do things that you think are going to be difficult, like a pork roast you’ve never seen before.  So lots of hamburgers and things you could do on a grill.  I don’t think we had a grill, but we had a stove with a frying pan.\n\nQ:  Did Paul participate?\n\nFussell:  No, no, no, no.  He was a man.  Zero interest in cooking.  That’s women’s work.\n\nQ:  Did you feel it at all a burden, the cooking?\n\nFussell:  I felt the relentless cooking for friends a burden just because we hadn’t expected to have the onslaught we had, and they stayed.  This was kind of free bed and board at the Fussells, and we had really sort of presented it with a very open end.  At that time there was a clutch of friends from college that were mutual friends, so I mean, this is both real pleasure and oh, my god, will they ever leave.  [laughs]  This is before anyone’s getting married or living in houses, so whoever was there to purvey, purvey.\n\nQ:  It must have been so incredibly different from the atmosphere that you grew up in.\n\nFussell:  It was fun.  Yes.\n\nQ:  I mean, it’s hard for me, I mean in my own life, but let alone anybody else’s life, to separate women’s freedom, sexual freedom, food freedom.  I mean, they all kind of went together, I guess.  I don’t know how you experienced that.\n\nFussell:  Sexual freedom is not part of my—I didn’t experience sexual freedom.  Let’s put it that way.\n\nQ:  At that point.\n\nFussell:  No.  What I did was sexual expectations, in every sense.  No real sexual exploration before marriage, and the responsibilities, the whole coupling, a marriage had much more to do with, “Ack.  What is this?” rather than a kind of liberation into it, and certainly not connected to food at that moment.\n\nQ:  When you say, “What is this,” do you mean sex?\n\nFussell:  Yeah.  Yeah.  How does it work?  I mean, not that there hadn’t been enormously heavy petting, but it was different, very different, and we were both very, very inexperienced in terms of real coupling.  Paul had never experimented in the army.  I mean, his pals had taken the advantage of—I mean, making use of the privilege of being in Europe with different boys and available girls.  But Paul was much too frightened of sex to do that.  We were both frightened of sex.  God, it took us a long time to get over that.\n\nQ:  Did you chafe at all at what was expected of woman in terms of the cooking, the cleaning, the more inhibited vocational opportunities?\n\nFussell:  Chafed a lot at that.  [laughs]\n\nQ:  Can you describe any of that?\n\nFussell:  Yeah.  “What is this?”  It was my husband saving up all his socks to be darned until after we were married, so that they get darned.  Oh.\n\nQ:  Did you know how to darn?\n\nFussell:  I knew how to darn from my grandmother, because she had a darning egg.  But he had a lot of socks.  I was supposed to do all the washing and ironing.  I had never ironed men’s shirts.  I didn’t know how to do any of that.  I learned.  The expectations were that I was going to be his mother without the maid.  That’s what’s interesting, looking back.  His mother didn’t do a lot of that either.  His mother was a very good sewer.  But his mother loved housecleaning.  His mother was an impeccable cleaner.  So there was a huge gender division in his family between smart lawyer father and a housemaid mother, even though they had a maid.\n\nQ:  Was she smart?  She must have been smart.\n\nFussell:  She was smart, but uneducated.  She was eighteen, married out of high school, and had her first baby almost immediately and changed from a very pretty dark-haired Irish girl to fat and stayed fat.  So Paul had this odd, weird combination, as I tried to ponder it, between—his expectations were that any woman would be his mother.  At the same time, he had real contempt for her because she wasn’t educated, and what he had was extreme respect for and ambition for education.  So that was complicated.  But I kept saying to myself and to him for a while, “Why have I been educated, a good education, a B.A.?  Why have I been educated to do nothing but darn socks?  I don’t understand this.”  So, yeah, I think this group—so we all had babies.  I didn’t as quickly as my pals, because I chafed under this.  I was one of the last of my girl group to get married and they almost had babies instantly.\n\nQ:  But you were fairly young when you got married.\n\nFussell:  Twenty-one.  Twenty-one.\n\nQ:  That’s a hard age to think of as one of the last of your group.\n\nFussell:  Most of my friends in high school got married out of high school.\n\nQ:  Wow.\n\nFussell:  Okay, different world.  So you were expected to get married around eighteen.  If you got through college, well, gee, you’ve already delayed it four years.  Time to hitch.  Time to start producing.\n\nQ:  You seem to have had, and I imagine still do, incredible energy so that you squeezed in an awful lot, whether you were reading or going to school or performing in amateur productions or—\n\nFussell:  Right.  I inherited my mother’s manic energy.  I think I, hopefully, bypassed the other part of it, but the energy, yeah, I’ve always had a lot of high nervous energy, none of it is backed by physical.\n\nQ:  Put to very productive use, though, it seems like.  Was that in any kind of conscious fashion?\n\nFussell:  No, I think I always had a very practical side to—you know, that’s not quite right.  That’s not right at all.  I had an intense desire to keep busy, so when I was in the household and miserable, as long as I was doing something, they’d let me alone.  So if I were drawing, I drew endless reams of stuff because it looked as if I was doing something.  If I was sitting reading, I wasn’t doing anything.  So doing, as opposed to reading, became a lifelong habit, I think.\n\nQ:  And Paul didn’t really care what you did as long as you didn’t interrupt his—\n\nFussell:  Essentially right, as long as I didn’t interrupt and interfere with anything that—I think it was hard on him when I—I mean, he was very skeptical of my wanting to take a M.A. while he was finishing his Ph.D., but he couldn’t really rationalize not, because he had a huge educational mission in himself coming back from the war.\n\nQ:  That’s what he saw for himself?\n\nFussell:  Not only himself, but that was going to save the world.  I mean, everybody had to be educated.  So he didn’t really approve, because what was I going to do with that, and my rationale at the time was, “Well, then I will be equipped to teach after we have the children and after they’re grown.”  You know, then I’ll always have some kind of job, skills, as I’d left the job track.  That was enough to get by at the time.  It was harder to justify when I wanted to do the Ph.D.  Then I used the rationale, “Okay, I’ve been teaching Shakespeare for a couple of years, but I’ll never be able to advance in salary.  I’ll still be getting only $800 a year because I’m not a Ph.D.,” which was true, but on the other hand, by the time I got the Ph.D., the job market fell off.\n\nQ:  What about cooking?  At what point did you take any real pleasure in cooking, do you think?\n\nFussell:  I think when we came back from the Cape and moved into an apartment in Boston, and that was the year which I instead of—I mean, I could have gone out and tried to find a job in Boston and could have done so as a secretary or something.  I didn’t want to do that.  I didn’t want any more made work, because I felt I’d been doing that since age twelve.  I had to do a little piecework in order to bring in money.  I wanted to do something I really wanted to do.  I wanted to do two things.  I wanted to be a good wife, learn how to be a housewife, and I wanted to take an M.A. the next year.  So, okay, so I had to learn German and Latin from scratch and had to brush up my French.  I did have French.  You had to have three languages.\n\nQ:  You mean to get in?\n\nFussell:  To get in, just to get in, just to apply.  So, okay, so I had my work cut out, so that meant word cards at home, and because I was a good student, I’m good at that, I can do that, I can work by myself.  And the pleasure in breaking the day, Paul would be off at Cambridge doing his work in Widener Library, and during the day I would do the shopping and plan what would be for dinner, and that became fun.  The deterrent there was we had no money.  So you had to shop very frugally and I didn’t go far afield.  I could have gone to Italiantown, which I didn’t know about, but that would have taken too much time.  If I’d done that, I would have learned a lot more about cooking fast.  But just at home I learned what would, (a), give Paul pleasure and me pleasure, and then because Paul is really demanding, he loved to have parties because he wanted people around on his terms, so we began to give parties.  Then we got, even then, known for our parties, because the food was good and we knew what a party was.\n\nQ:  So what was that food, with no money and limited imagination?\n\nFussell:  The food would have been clam dips.\n\nQ:  No, I meant first what you ate together.\n\nFussell:  What we ate together would have been casseroles, since spaghetti we wouldn’t know.  I would learn how to cook spaghetti.  I’m sure the sauce was canned.  It would be very primitive.  This would be the first of the 1950s.  What’s available then?  We would not be getting good bread.  We would not be getting anything.  Just putting anything together on a plate was better eating than Paul had done for his two previous years in graduate school where he was eating out all the time, fast food joints, essentially.\n\nQ:  Did it give you any pleasure to do this?\n\nFussell:  Yeah, because it’s discovering, I’m discovering a world, I’m discovering a world of food, and everything is new.  How you cook spaghetti.  I think by then we were learning that you’re supposed to cook it, not into the soup that it had been.  You could get it out of something other than the Franco-American can where it’s already made mixed with its sauce.  That was exciting.  I think using garlic was exciting, as we knew about that now from Lucy’s and John’s.  We could make our own garlic bread because we could get Italian bread there.\n\nQ:  Did you have girlfriends that you talked about any of this with?\n\nFussell:  Didn’t have any friends.  Didn’t know anybody.  Paul had to supply—Paul’s brother had gone to Harvard, so his friends were all the older couples who went to graduate school at the same time that his brother had befriended.  It was a characteristic pattern to Paul.  So he fell into his brother’s group and I fell into the same group.  Nice people, nice people from all parts of the world.  The best cooks were from the South, Mississippi.\n\nQ:  Wait a minute.  The best cooks from the South, what do you mean there, in terms of his friends?\n\nFussell:  Yeah, a graduate couple where the wife was a cook and she was a very good cook.  So you’d pick up things from people like that.\n\nQ:  Think back to that couple.  They would have had you to dinner, they would have had parties, what?\n\nFussell:  They would have had beaten biscuits and ham.\n\nQ:  And invited you over?\n\nFussell:  Yeah, yeah, yeah.  Mostly, this is graduate school, so mostly whatever it is is going to be a canned ham.  They might have had a real ham from the South, so that would have been my first real salt-cured ham.  I mean, that was a discovery.  Yeah, how wonderful.  I think probably she baked pies, so we would have had good fruit pies, although we would have known about good fruit pies in California, because fruit was there, so you could make those.  Aunt Lyda made good fruit pies.\n\nQ:  Did you have any emotion about the idea of cooking, whether it was disparaging or a value or anything?  I mean, did you categorize what that cooking role was in your head?\n\nFussell:  The cooking role was, first, necessary, and was something I had to do and had to learn about real fast.  So that wasn’t an immediate pleasure, but the more I did it, the more pleasurable it got as I learned about what the food was that I was cooking.  So that evolved into a real looking forward to the task of and the consumption of, particularly when that was extended into a party.  I think that’s the first time with other people.  These were all couples, more settled than we were.  Some had children, etc., and they all had a sense of cooking that was different from any I had experienced.  So I began to say, “Hey, this is nice.”  This is family cooking.  This is pleasurable.  It’s a way to have a good time with friends.  There’s a center to it that is other than alcohol, which had been the driving force for all these guys and then the girls with them.\n\nQ:  So any residual sense of the way cooking and eating was in the home where you grew up dissipated or wasn’t a problem?\n\nFussell:  Well, it just turned from being something you got through to something that became you could look forward to.  But I’m sure, well, I knew how to make Jello, so there are a lot of continuities.  You relied on the things you knew.  Jello would have been a big one.\n\nQ:  A big which, though.  [laughs]\n\nFussell:  A big continuity.  And adding more stuff to it.  I mean, I’m sure we kept adding more stuff, more unlikely stuff.  I can’t remember when—when did cake mixes come in, brownie mixes?  In my memory it seems to be much, much later in the fifties.  Whenever it came in, we certainly used them immediately, and grateful, grateful for them.  Instant cakes, yes.  Instant brownies, especially, yes.  That was a big boom.\n\nQ:  Did you begin to take a certain amount of pride in your own skills?\n\nFussell:  I got that through the parties.  I got it from praise from other people, would say, “Hey, that tastes good.  What’s in it?”  I would think back, and then it would—doesn’t everybody do this?  And I found that, no, everybody didn’t do it in the same way.  I still think my big thing was presentation.  I had a use of dramatic flair to lay things out so people thought the food was better than it was.  No, the context was good.  So we tried to make it exciting.\n\nQ:  What about Paul?  Did he enjoy that part of it?\n\nFussell:  He loved being a host.  Not the food, much more the liquor, but he loved, yes, being the host.\n\nQ:  In any case, as your skills and people’s response to your skills developed, this was something you could take pride in rather than not take pride in.\n\nFussell:  Yes, this was such an easy way to get approval.  I don’t think I’ve ever gotten over that.\n\nQ:  Easy compared to?\n\nFussell:  Well, obeying your mother, obeying your husband, trying to fit in as a Californian with easterners you don’t understand at all, trying to figure out the rules of anything.\n\nQ:  At what point in all of this did you start to keep notes?  Your memory is extraordinary or else you began to keep some kind of notes or journals about what you were eating or what you were observing in life.\n\nFussell:  I didn’t do that until we—I mean, I wish I had.  No, I didn’t keep notes of any kind except little scraps of paper if somebody sent me an idea for something.  Until when?  I don’t think it was until we went to France, and I saw how serious, how serious the subject was.\n\nQ:  The reason that made me think of it at that point in my reading was, when you mentioned one of the restaurant meals and said your notes from that meal say X, Y, or Z, and that’s when I wondered at what point you made any kind of systematic—\n\nFussell:  Not until we got to France and were eating in our first really good restaurants.\n\nQ:  And what do you think made you take notes?\n\nFussell:  The discovery of food in France.  That has been described by many people many times, and for the same reasons, that it was such a totally different culture and the key to that culture was food, and whew, what a strange idea.  Everything about it was exotic.  Like landing on Mars and saying, “Gee, well, you know, I’d better remember each step of the way here.”\n\nQ:  Was that something the two of you could talk about?\n\nFussell:  Yes.  Yeah, this is something that we could share, because Paul is the one who had wanted to go—I just wanted to go to Europe, I didn’t care where.  Paul was the one who wanted to go to France because he had been in the infantry in Alsace.  So he wanted to return to that landscape and to his memories.  Again, it was the same sort of incredible revelation that he had had about a country that existed, it’s so different from Pasadena, California.  But he had never had time to eat, of course, as a soldier, so this was a wonderful glue for the both of us, and discovering what Europe was all about.\n\nQ:  At that point did you have children?\n\nFussell:  We had children late and partly because we were not only discovering male-female, but we were discovering the world at large for the first time.  We were both very—even though Paul had been in the war, he was still a very protected parochial boy.\n\nQ:  So the first times that you would have been a faculty wife, then, you were a faculty wife without children.\n\nFussell:  Right.  Didn’t have children until I was twenty-eight.  I was married at twenty-one.\n\nQ:  And the first European trips would have been—\n\nFussell:  It would have been the year after—let’s see, did Paul get his Ph.D.?  No, this would be in the summer.  I think the summer of ’51.  It was so soon after the war that—of course, we went to England, because England was the motherlode for all Ph.D. candidates in English.  It was still so badly bombed.  So we took the grand tour the first summer we actually got to go.\n\nQ:  Just the two of you?\n\nFussell:  Yeah.  And went everywhere by train and bus.  Germany was so badly bombed, France slightly less of it.  The signs of war were everywhere.  It was like movie time, traveling through a movie.  And there was no food, except the French just couldn’t disguise that there was food.  No place else had food.  It was slim pickings for Europe.  I mean, England really had terrible food, really awful.\n\nQ:  Now, I couldn’t tell from your Kitchen Wars how many times you went to Europe.  It seemed like a lot, but I wasn’t—\n\nFussell:  It was a lot, and I’d have a hard time giving you an exact number, because we traveled throughout the fifties, the sixties, and the seventies, summer vacations, a couple of times a full year, and a summer spent home instead of Europe was considered the summer lost.  So it was heavy travel.\n\nQ:  I guess you noted that in 1965, near Nice, that’s when you were studying the French gastronomical literature.  So by that point, first of all, you were curious about French gastronomical literature.\n\nFussell:  We traveled through France a lot.\n\nQ:  I guess what I’m wondering about is what were the steps that led to considering studying French gastronomical literature a legitimate object of study.\n\nFussell:  Not until I had written some travel pieces that were very involved in food.  So I was trying to find a practical outlet for this intensely wonderful experience we kept having with food.\n\nQ:  You mean it was the travel pieces?\n\nFussell:  Well, first the travel pieces and then, hey, France has a huge literature on food itself, and that was when we had the year in Nice, so I had time to do that instead of running around.  But by that time I was getting inside the French food system and getting fascinated by that, and because we were there, you could contact a local baker, butcher, etc., etc., they were all there and happy to talk because they loved Americans at that moment.\n\nQ:  Again, by that point would you have been—so that was 1965, did I say—cooking seriously yourself?\n\nFussell:  Yes and no.  We had a bonne à tous fait who did the cooking in the house.\n\nQ:  You mean in France?\n\nFussell:  Right, right, for the year we spent in Segny.  However, she had days off, and if we gave a party, I would do the cooking, but of course I learned a very great deal from her.\n\nQ:  So that prior to that in the United States, prior to that year, how seriously had you been cooking?  Actually that’s not really what I mean.  At what point did you think, this is really a legitimate subject to think about, to research, to get involved in?\n\nFussell:  That’s a slow evolution, because the first trip to France, which I remember as having real butter and real bread, the first taste of, okay, everything we experienced we knew we couldn’t duplicate in the States; it wasn’t there.  So there’s no question of applying it.  You just said, “Oh, got to get back here.”  Nor was there any reason—you wanted to learn more about it because it was so good.  What made it so good?  But you weren’t going to try to export that back home.  So the first experience was of the total divisiveness of food cultures.  Whoa, where has this been all my life?  So only as travel became more accessible and our lives became more accustomed to going back and forth, you’d say, “Well, now, if I were making that at home, what would I make it out of since we cannot get,” (a) ripe tomatoes, we cannot get any mâche, we cannot get any of the ingredients for soupe de poisson, etc., etc.  No, that was a very slow time.\n\tBut meanwhile, that was a time to discover other people, like Elizabeth David, who I discovered sometime in the fifties.  She was the first writer I’d ever heard of who wasn’t just a little snobby kind of thing like the guys who called themselves gourmets, like men’s magazines.\n\nQ:  Would you have read Elizabeth David in France or in the United States?\n\nFussell:  In England.  Would have found her in England first.  Had never heard of M.F.K. Fisher at that time, but then I didn’t read magazines, so I wouldn’t have found her in Gourmet or Vogue or anything, because I didn’t read anything like that.\n\nQ:  Again, let’s go back to the year in 1965.  By that time, professionally how established were you in terms of your teaching or that sort of thing?\n\nFussell:  1965.  Let me think.  Okay, I had taught a couple of years at Connecticut College, but my teaching was always very, very ancillary to Paul and his schedule.  In order to have a year off, his schedule would dominate everything, so I stopped teaching.  Because we both loved travel a lot, I was trying to do more and more travel writing and find out how you did that, and food seemed to be the way.  So I would try to, wherever we were, try to look for food stories and find out how to shop them.\nBy the time we hit Nice, I really wanted to write a book about French food.  By that time, of course, Julia [Child]’s Mastering had come out, but because I had worked at Knopf, I sent a query to my former boss—I worked for the production manager, Sidney Jacobs, and said, “Here we are in France and we’re having this wonderful experience and there’s so much information here, all this wonderful stuff.”\n\tHe said, “Well, write me a little proposal and I’ll give it to Judith Jones,” and he did.\nJudith Jones said, “We have a book on French cooking.  We don’t need anything else.”\n\nQ:  What was your proposal about?\n\nFussell:  It was about interviewing the baker, interviewing—it was a reporter’s kind of interviewing each of the wonderful food producers, because they were all there right at your fingertips.  You could go to the market and talk to them and very much local to this area, and also because it was the opening of the Escoffier Museum.  So I found some of the old chefs who had worked for him, Chef Donon.  It was just a very nice coming together for an American.\n\nQ:  Did you write a travel piece about that, the opening of the—\n\nFussell:  I didn’t because, cruelly, I missed the date, I misread the invitation.  And I’m not sure where I could have published it at that time, but I intended to go to the opening and write it up and see if I could get it somewhere, and I was a day late.  It was a terrible moment.\n\nQ:  I bet it was.\n\nFussell:  And it’s just down the road, just down the road a piece.\n\nQ:  Where would that have been, the Escoffier Museum?\n\nFussell:  It’s on the Loubet River, which pours into the Mediterranean.  It’s just twenty-five miles west of Nice.  It’s just right there.  I can’t think of the exact name.\n\nQ:  Do we have time, from your point of view, to talk a little bit about the competitive cooking in Princeton?\n\nFussell:  Sure.\n\nQ:  First of all, when did you move to Princeton?\n\nFussell:  I’m so bad on dates.  I try to keep them straight.  It was about this time, so I have a feeling maybe we moved in—we’re talking about 1965 in Nice?\n\nQ:  Yes.\n\nFussell:  If so, we lived in Princeton, I think, in 1964.  We moved the year before, spent a summer there or a summer in Cambridge.  We immediately rented the house and spent the next year in France, so that’s why I’m bad on this.\n\nQ:  Rented the house in Princeton and you spent the next—\n\nFussell:  And immediately moved to France for a year.  I mean, it’s the way the timing came up, because Paul had every third year off.  That was not an ideal way to do it, but you could rent a house for a full year to people.  You know, that worked okay.  So I didn’t get launched, let’s say, in person until after we returned, let’s say 1966.  These are always academic years.\n\nQ:  Then I think actually with that in mind, let us, in fact, stop and resume with that.\n\nFussell:  Okay.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\nFussell – 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Betty Fussell     \t\t\t\t\t\t          Session #2\n\nInterviewer:  Judy Weinraub\t\t\t\t\t\t     New York City\n\nDate:  March 24, 2009\n\nQ:  This is Judy Weinraub.  I’m sitting with Betty Fussell, it’s March 24th, and we are about to begin our second session.\n\tGood morning, Betty.\n\nFussell:  Good morning, Judy.\n\nQ:  We were about to talk about the competitive cooking that you experienced as a faculty wife, I guess.  Why don’t you tell me about that.\n\nFussell:  Not only experienced, but participated in fully and enthusiastically.  So there were two places for women to compete; one was on the tennis court in this nice suburb, and the other was in the kitchen.  You could not compete academically because at that point females were not let in.  It’s hard to remember that there were only two graduate schools in the East Coast, in the Ivy League, who let in women into the graduate school.  Yale was the first one, and that was not until 1960s.\n\nQ:  What was the second school?\n\nFussell:  The second school would have been Harvard.  Princeton had to be sued by the government before it let any women of any kind into its faculty.  Then that hard part for me was to have applied at one point having the rank of M.A. and applying to Princeton to become a graduate student, and Carlos Baker saying, “We have not now and have never had a woman graduate school.  That maybe our loss, but on the other hand, that’s certainly our policy.”  Wow, okay, that made things very clear.  Nor could we get a job being a faculty, nor could we get a job on the same faculty if our husband was teaching, you know, okay.\nSo okay, so what are you going to do?  Where are you going to put the academic smarts, which is all you’ve had time to accumulate?  Where are you going to put them?  Have a baby.  There are no jobs for you.\n\nQ:  So the cooking would have started while you were still in Cambridge?\n\nFussell:  The cooking competitively wouldn’t have started.  Cooking in Cambridge was just surviving as graduate students on no money and trying to find out how you do that, how you make anything.  We were at Connecticut College before we got to Princeton.  Cooking at Connecticut College was not competitive because that was a women’s college.  The competition was totally fierce, but it was the only place in the country where these high-powered women could get jobs.  Rosemond Tuve, my god, the most extraordinary scholar I will ever know, and she was in this little rinky-dink college.  She should have been at Harvard, Yale, or Princeton.  Finally, they hired her at Princeton a couple of years before she died.  This is everywhere, so there had never been women in the English departments across the nation except at a very few state universities.\n\nQ:  But Paul was at Connecticut College for how long?\n\nFussell:  That was his first job, so four years.\n\nQ:  Then what we talked about the other day was that you moved to Princeton, then you went to Europe for a year, then you came back.\n\nFussell:  Well, we moved to New Brunswick [New Jersey] first, because the job was at Rutgers, and that mattered.  Everything matters, you know.\n\nQ:  Take me from that point.  You moved to your Princeton house, then went to Europe, then came back?\n\nFussell:  More importantly, we spent a year in Europe, after moving to the outskirts of New Brunswick, on a Fulbright.  Moved to Middlebush [New Jersey] outside the absolutely godforsaken gone-to-pot town, at that point, of New Brunswick, and by that time we had a baby.  So we went off to Heidelberg for a year on a Fulbright.  That was important food-wise, because we had glorious food in Germany.  We had terrible food in England in roughly the same period, and it was much worse off, actually, than Germany, because Germany, they still had a lot of farms around, they had a lot of potatoes, so the cities suffered.  But they had a tradition of cooking that was still there, that, let’s say, places like London did not have, that they had lost in the process.  So we were exposed to some really good food, and that was interesting, learned how to cook that.\nCame back to America after that year, had two more years in the New Brunswick area because we were trying to find a place to live.  Piscataway Township, we ended up there.  Had the second baby en route.  Then the kids are getting older, there are no schools.  We’re in this weird sort of—it’s not even a suburb, it’s a no-land.  And because I am wanting to act, I want a community theater around.  I’d already started to do that when we lived in Middlebush.  So I made the push to get a little house in Princeton.  So that’s why we moved there.  We moved there for schools and essentially for me to have a community theater of some kind.  That didn’t have anything to do with food.\n\nQ:  But at least as you’ve described it in My Kitchen Wars, then you were in Europe for another year?\n\nFussell:  That’s later.  So we’re back and forth about every three years.  So the year after we moved to Princeton, we go over to France for a year.  Right.  Then during that year we can really solidify food.  Food.  Food becomes important then, at last.\n\nQ:  To you.\n\nFussell:  To me, by moving to France and being in the heart of it, in great and glorious and wonderful Nice, the Riviera.\n\nQ:  Was it exciting?\n\nFussell:  Enormously.  Enormously, because everything was so different, completely different, because the culture was so different, and because the culture was centered on food, so it was the quickest way into that culture.  There was a lot about the French culture I didn’t like.  Hated their arrogance, xenophobia, etc., etc.\n\nQ:  But it must have been so different from anything you’d ever experienced before, a culture based on food and the ability to take pleasure.\n\nFussell:  Pleasure of, meaning of.  Meaning?  Ooh, serious.  How could you be serious about something that was just about the body?  Oh, different attitude.  Oh.  Very exciting that.  Very exciting.  What so thrilled me was to go to markets, because they had a great market in Nice, two of them, two or three days a week, and because Nice is a port city  for all kinds of races and kinds and half Italian, always, and at that point fully Algerian, so we have a great, great variety.  As a port city, it always has that kind of mix.  And to be able to go from the market, to see this beautiful stuff and the way they handled it, oh, and the way they treated you, every transaction was about the perfection of the moules that day.  I mean, what a thrill.  Imagine.\n\nQ:  How did that affect your cooking?  You had some help at that point?\n\nFussell:  Oh, yeah, yeah.  Thank God, because I wouldn’t know how to cook this stuff.  I had no idea.  Soupe de poisson became our favorite because that was all those fishy things that I’d never seen before, let alone known the name of.  We had a bonne à tous fait  who did all the cooking.  She would do all the shopping, but I would beg her to let me go shopping with her.  But she handled the purse.  She would ask for a certain amount of money, which I would give her, and she would do all the transactions, of course, because if it were me, it would cost twenty times as much, as she assured me constantly.  So I learned the ropes through her.\n\nQ:  How different was the food then that you ate there from what you had been used to eating in New Jersey?\n\nFussell:  Totally.  Totally.  Totally.  This is the 1960s.  We didn’t have any bread.  We still didn’t have any butter.  We certainly didn’t have good garden vegetables.  None of that had begun.  This was really still, in my view, post-war and the push to the suburbs and the first thing they did was not to put in a wonderful vegetable and herb garden.\n\nQ:  Did you try and make some of the things that she made for you?\n\nFussell:  Oh yes, yes.  Yes, I tried to make everything.\n\nQ:  How did you do that?\n\nFussell:  The children were at a little private school that was walkable to, and they had a two-hour lunch hour every day and were required to clean their plates.  They were beaten on the head if they didn’t clean up, and so they had to have their four-course meal.  So they had the big meal at noon, and then at night they had a soup that Madou had prepared, which is essentially a vegetable puree with a little butter in it.  That was a kind of standard.  But while they were at school, Madou would cook lunch for my husband and me in the garden.  Oh, imagine.  We would have absolutely glorious—you have to have three courses, because otherwise it’s not a meal, according to her.  And Nice, because of the weather, because it’s that southern belt, everything closes down for two hours and some for four.  Everything closed.\n\nQ:  How did Paul respond to those lunches?\n\nFussell:  He loved them.  He was being waited on.  It fit his routine perfectly.  He wrote in the morning.  He could take a nap after lunch.  Perfect.  Absolutely excellent as a daily routine.\n\nQ:  During that time how much better a cook did you become?\n\nFussell:  A lot because I learned so much.\n\nQ:  Tell me about some of the things you learned.\n\nFussell:  I learned how to use equipment, like the chinoises and bain-maries.  I learned all the kitchen equipment that I had never heard of before.  Because we went to England so much, constantly, I went to Elizabeth David’s shop, met her.  Still have some of the beautiful pots she sold there.  So all those things came together.  When I saw her, I said, “Oh, you know what I want to do?  I want to write a book about Escoffier.”\n\tShe raised her high eyebrows and said, “That’s a big subject.”  [laughs]\n\tI didn’t know, I’m just full of enthusiasm.  I had no idea what I was saying to the queen of English cooking.  But she was extremely warm and wonderful, generous, and let me into the big wine society, the Food and Wine Society Library there, where I got to see for the first time—ooh, look at all these books.  So other cultures, even England, understands something that we don’t understand at all, and has an enormous library.\n\nQ:  Actually, I’m interested in the Escoffier, too.  Did you think of it as a historical subject?  How did you imagine a book like that?\n\nFussell:  Well, he was, at that point, living history, because he had trained all these chefs who were still around, and many of them down there.  So as I think I said last time, I talked to a number of them and got interviews from them, [Chef] Joseph Donon and some other old boys.  They were wonderful.\n\nQ:  I guess what I’m wondering about is, if you thought of the book in somewhat academic terms or in food terms, or had you thought that through? \n\nFussell:  I thought of it as a biography, yes.\n\nQ:  So you were there for a year, but with trips to London and other parts of—\n\nFussell:  And Greece.  Yes, we were going back and forth.  There was another culture with a totally different food scheme which was wonderful, because that constituted then the peasant side of this.  So you can get this full range.  England was still kind of pub food or people’s houses food, which some of which was terrific.  Ah, so you got that experience.  You got the professional food of France and you got the peasant food of Greece.  That was a great combination.\n\nQ:  So by the time you came back, you had totally different expectations about the kitchen, presumably.\n\nFussell:  And my role and what I wanted to do with it, right.\n\nQ:  How did you see that?\n\nFussell:  Well, when I was in France, because I had all this time, the kids are off to school all day, and I began to explore the local library, which was excellent, and read a lot of nineteenth century French gastronomic literature, and much more importantly, because it’s small scale, I would run around and talk to the baker, the butcher, the fish monger.  I saw all these guys.  The only problem was my French was so bad I was always just struggling away and struggling.  The three stars were just coming up, the Turks, the chefs.  So we went off to Paul Bocuse before he’d been heard of.\nI was writing for a little army magazine called Off Duty.  I think that was its name.  So I’d have an excuse, I could come in with credentials and say, “I want to interview the chef,” because he hadn’t been interviewed.  They were delighted.\nTo my everlasting regret, Paul Bocuse said, “Ah, come and cook in my kitchen for a week.”\nAnd I looked at Paul, and saw in Paul’s eyes, “Are you kidding?”  So I didn’t do that, but I could have.\n\nQ:  What did those raised eyes mean?\n\nFussell:  Are you out of your mind?  They meant, “Who’s going to take care of the kids?”  That’s very simple.\n\nQ:  As opposed to why would you want to work so hard in somebody else’s kitchen?\n\nFussell:  No, it was just what’s going to happen to me?  I would have learned a lot.  But that’s all right, I learned a lot anyway, because all these guys would take you behind the scenes, and they would tell you who their vegetable farmers were and then you could go look at their vegetable farmers.  At that point, I wanted to do a book about—oh, I wanted to do a book about this.  So I wrote my old boss, Sidney Jacobs, at Knopf, and said, “What do you think about this?”\n\tHe said, “Well, I’ll pass it by Judith Jones.”\n\tAnd Judith Jones said, “We have Julia [Child].  We don’t need a book.  There’s no interest in France at the moment other than Julia.”\n\nQ:  But it’s interesting that you wanted to do a book.  Was that an academic urge or an urge to prove yourself through writing or what?\n\nFussell:  It was not academic; it was a way to get out of the academy.  I mean, I hated the academic modes of writing.  I was really always rebellious against that.  I always wanted a different kind of audience because I thought academic jargon was intolerable, and when you had a subject like food, the one thing you do not want to do is to academicize it, in my view.  And because I was doing the travel writing then and had written a piece about the birds of Brest for Holiday, so I had already found a way in which to write about what we were doing in the food way, and that is going to the source and finding who were doing these things.\n\nQ:  How comfortable did you feel with that as something that you wanted to do as opposed to the kind of thing Paul was doing?\n\nFussell:  Oh, wonderful, because that kept—ah.  Before I was writing in—\n\nQ:  You mean it kept it separate?\n\nFussell:  Kept it separate.  I was writing academic articles, critical articles.  He always saw that as competition, and therefore I think he was extremely hostile to it.  I understand that.  And I didn’t even want to do that.  I was always trying to find a place that was not stepping on his toes.\n\nQ:  Okay.  So you come back to the United States, he’s teaching, and how do you find your place?\n\nFussell:  So when we’re back, now we create a Provençal kitchen at Princeton, step number one toward producing this gorgeous food.  A big thing, Paul approved it because it was professional, anything professional.  He hated the idea of anything being amateurish, but the moment you had a professional stove in there, then there was some respect.\n\nQ:  I was wondering why it was professional.\n\nFussell:  It was a man’s thing.  I mean, he never touched the stove, but it was a—you know.  So he set up the wine stuff to look like—he had the home bar, to look like a real bar with the glass shelves and lights behind, you know.  So we got tons of professional equipment from Dehillerin in Paris and from Bridge Company here, and all this fit with the Julia sense of get the equipment right.\n\nQ:  How did that compare to the cooking of other faculty couples that you encountered?\n\nFussell:  Other faculty couples were doing similar things, I think not quite as obsessively as we.  We were kind of the leader of the pack of this.  Now, a lot of people knew a lot more about food than I did and about daily cooking, but we were kind of bringing in the French glitz to it because we’d spent this time there and because we had the enthusiasm for it and, by that time, quite a bit of knowledge.\n\nQ:  How did you experience each other’s cooking, through dinner parties or—\n\nFussell:  Dinner parties.  Now, this is Cheever territory.  Dinner parties were essentially drinking parties, but they were disguised as dinner parties.  I do remember, because it was ludicrous, ludicrous, as I look back.  You would show off for dinner parties and do things that you would not conceive of doing for yourselves, so everything was always an experiment.  I remember making a pheasant salmi for Philip Roth and his wife.\n\nQ:  Pretty impressive.\n\nFussell:  Well, it would be if you knew what you were doing.  Two other faculty couples came.  The whole point was to have some great coup de theâtre, which nobody had had, and you could do it in your own kitchen.  So this is always very dramatic and theatrical.\n\nQ:  How did that play out with the other couples?\n\nFussell:  The couples that we were friendly with were all striving to do the same thing.  Now, the difference, Princeton had always been a drinking town and they had very few restaurants because of the club system and because the whole town is a series of private clubs socially.  A lot of those would have cooks because there are very rich people who live there.  So this kind of mix, you go to the Yankee Tavern and it’s not about food; you go there and see the boys and their wives and have good drinks.  People really drank their way from place to place.  It was a ritual.  Everyone had a ritual hangover the next day.  It was really a post-war binge that extended a long time, because it fit into other things that were happening in America that interested me a lot.\n\nQ:  Whom did you talk with about your interest in food, or did you?\n\nFussell:  Yeah, sure, a lot.  Everybody, everybody wanted to talk about a recipe, and there are a lot of intellectual gals who were having babies and this was one way to talk seriously about something that was not politics, nor was it about diapers.  It was a kind of in-between place where you could locate yourself.  The competitive cooking came mostly on big cocktail parties which would get more and more elaborate on what was served for the buffet.\n\nQ:  Not dinner parties?\n\nFussell:  Well, dinner parties also, but you took care of a lot more people at cocktail parties; therefore, you could serve a lot more people.  But there would be buffets for two hundred people.\n\nQ:  Oh, my goodness.\n\nFussell:  These are Gatsby show-off parties.\n\nQ:  Could you describe how you set up, how you planned the meal, how you managed something like that?\n\nFussell:  You spent a lot of time and, I think I say in some book, it’s a cheat to have—anybody could hire a caterer.  I mean, we wouldn’t because we were always too cheap and that wasn’t our tradition, but it became unfashionable to do a caterer.  You’re supposed to do it all at home.  That was part of the competitive sport.\n\nQ:  Presumably it would have been expensive, as well.\n\nFussell:  The caterer?\n\nQ:  Yes.\n\nFussell:  And that’s why it didn’t count, because that was just money.  So what you were trying to do is to prove that you had a skill and a kind of secret skill that other people wouldn’t know to the same degree that you did.\n\nQ:  So you’re planning a dinner party.  Then do you think through the menu?  Do you wonder where on earth you’re going to get the ingredients?\n\nFussell:  Fancy the menu.  You plan the menu for a month.\n\nQ:  Describe that.\n\nFussell:  You plan the menu a long time ahead and the menu depends—this is because we’re in Princeton, that’s a problem because of shopping.  When we first came, there were two butcher shops, actual butcher shops.  They disappeared quite quickly.  The first shopping center came out and a Safeway that you had to drive to in a nearby mall, etc.  So this was all in transition.  So you could get a lot of things that you couldn’t before.  On the other hand, you were losing a lot of things all the time and you knew that.  So you would do some shopping in New York and lug it back.  The cheese store came in, so that was okay for a while.  I mean, cheese was new.  Good cheese, that was exciting.  There was still no bread.  I never did much baking of bread because the timing of it was wrong.  It took too much time in the wrong way.  The rhythm of it was wrong.\n\nQ:  Presumably it would have meant a huge amount of work just before you actually got ready for a party.\n\nFussell:  Well, it really had more to do with children, picking up children at school.  Finding a place in the kitchen that wasn’t subject to draft, that was hard.  [laughs]\n\nQ:  You took this seriously.\n\nFussell:  Yeah.  But I did know a guy who would have baked then, he was an academic, he had baked in the navy, so he would give us some of his excellent whole wheat loaves.  So this was happening, but it was an anomaly.\n\nQ:  How many different dishes might you have prepared for something like that?\n\nFussell:  Easily twenty-five to thirty, and you were trying to make as lavish a spread as interesting as possible, so you’d set up the table and have dishes that you hoped nobody had ever heard of, and a whole lot of them.\n\nQ:  You had a lot of space?\n\nFussell:  We had a lot of space, our whole downstairs, which had kind of two living rooms and the huge kitchen.  It all became one big party room, in effect.\n\nQ:  Was it expensive to produce something like this on an academic salary?\n\nFussell:  I never kept track of food because I was given my housekeeping money, you know.\n\nQ:  No kidding.\n\nFussell:  The big expense was liquor, not food.  The liquor bills must have been enormous.  Food, if you’re doing it yourself, if you’re not counting labor and you’re not doing caviar and you’re not doing—you know, we couldn’t get foie gras, so we weren’t doing the most expensive thing.  The biggest cost was labor, which was free.\n\nQ:  Would there have been a celebratory event or what would the reason have been?\n\nFussell:  You would make a celebratory event.  Everything became an event.  Fourth of July, Christmas, pre-Christmas, post-Christmas, New Year’s, birthdays, football.  Anything became an occasion.\n\nQ:  How many years were you there?\n\nFussell:  In Princeton, about twenty-six.\n\nQ:  Twenty-six years.  My goodness.\n\nFussell:  I think.  Maybe it wasn’t that long.  Sixty, ’70, ’80, well, yeah, about twenty, maybe twenty.\n\nQ:  Did your cooking change much over those years?  And how did it change?\n\nFussell:  It changed as I grew more and more tired.  [laughs]  It changed to fatigue.  Also fatigue with the whole set up of having that kind of—I want to be careful here because I was going to say that kind of ephemera, because it all disappears.  But that was certainly a part of it.  I wanted something that lasted beyond the moment.\n\nQ:  Like what?\n\nFussell:  A book, a play.  It all suited me because it was a dramatic performance and performance is the nature of now, you’re capitalizing on now, and I believe in that, I still believe in that.  On the other hand, you have a play script that can endure.  Shakespeare endures even though the performance is—\n\nQ:  Wait.  Tell me what you mean by capitalizing on the moment and still believing in that.\n\nFussell:  Because every meal is like a mantra that you wipe out by consuming it.  So for the moment only, that’s what its function is.  That’s its value.  You transform it the moment it’s off the plate and in your body, but the moment is all, the presentation, the ingesting, and everything that goes with that, the talking, the feedings it creates, etc., but then it’s gone.\n\nQ:  Whom did you talk with about thinking about things like that?  It would seem like one would need peers, colleagues, people interested in the same approach, or not, I’m not sure.\n\nFussell:  I don’t know how much I talked about it.  I think I found this mostly through books.  I think books were my conversation.\n\nQ:  And Paul wasn’t particularly interested?\n\nFussell:  I think Paul went along with all of this because it was dramatically terrific and he loved parties, and it was a public performance and he got credit by throwing these wonderful parties.  I think he truly did not care anything about the food.  So he wasn’t talking about the food in the same way, ever.  He was always terrified of being fat because he’d been a fat child, and he had a tendency to fat and this was his lifelong terror.  So the moment it was not party food, he was eating raw carrots and celery and two boxes of Twinkies.  So he was one of those compulsive eaters of a kind that his mother was, really.  She was a diabetic.\n\nQ:  How did you feed your kids?  Were you very concerned about that or what?\n\nFussell:  I was not concerned like the way parents are today, God knows.  But I knew they were getting plenty of good food.  It never worried me.  The baby food did at the beginning, because that’s what we had, little jars.  You had no idea what any of it was.  You’d taste it and say, “Well, that tastes okay.”  But I wasn’t about to sit down and make two weeks’ worth of applesauce in the blender.  I wasn’t going to make it myself because I couldn’t make it in quantities enough.  So there was zero fussing on the food, and I really also hated people who fussed about food, including kids.  So I had the daughter who ate everything and the son who ate nothing.\n\nQ:  What do you mean people who fussed about food?\n\nFussell:  Mothers who fuss over their kids’ eating, whether they take the stern stand or they, “Just one little bite.”  No, no, no.  It’s food.\n\nQ:  Did the meals reflect what was going on in food world around you?\n\nFussell:  Not for the children, because it was strictly—it was a hangover of the gender divisions.  In my family, unfortunately, there was a huge child-adult division which my husband picked up from the English tradition.  He wanted the kids shipped off to school, boarding school, at twelve, you know.  Thank God that tradition didn’t take hold in the United States and it certainly didn’t take hold in mine, but he had zero interest in that kind of thing.\n\nQ:  So meanwhile, professionally what were you trying to do?\n\nFussell:  In the mid-sixties I was trying to combine things that were not easily combinable.  So I was teaching Shakespeare at Douglass College. I was still being in the plays in the community theater; I was trying to throw the best parties in Princeton; and I was trying to get the kids to and from school and fed in between ballet and soccer, fed adequately, however we define that.  They were not eating our party food because the parties wouldn’t begin until too late.\n\nQ:  You were also trying to write articles?\n\nFussell:  Yeah, because that’s part of the territory of teaching.  Let’s see.  Was I writing?  Yeah, yeah, it was the sixties, so I was writing in between whenever I could, trying to write travel articles, trying to write food articles more and more.\n\nQ:  When did the Mabel Normand idea come along?\n\nFussell:  By this time I was doing a thesis at Rutgers for a Ph.D., and because I’m a major in dramatic literature and historically the Renaissance, so Shakespeare, Johnson and Lyly were my boys put together in tragic-comedy because I think tragic comedy is essentially the English form.  Okay.  What does that have to do with anything?  What was your question?  It was supposed to lead back to that.\n\nQ:  As long as we’re here, though, how much did you get into the Ph.D.?\n\nFussell:  Oh, I finished it.\n\nQ:  You did finish it?\n\nFussell:  I finished it, but I was teaching at the same time at Rutgers at that point, so I was always trying to combine too many things.  So the teaching delayed it for a couple of years because I didn’t have time to finish it, but I got it done.  I got it done within a couple of years.\n\nQ:  The idea for Mabel Normand came along after you finished the Ph.D.?\n\nFussell:  It probably came right after it, but it came out of my complete fascination with theater and my complete fascination with American traditions, and those two things combined in somebody like Mabel, who is the bridge between vaudeville, where she never appeared, and silent movies.\n\nQ:  It was, however, a very nonacademic subject.\n\nFussell:  That helped.\n\nQ:  Talk to me about that.  Was there a decision to stop doing academic things and move to a different kind of writing?\n\nFussell:  I think I was always looking for a way to move away from the academy and to move toward nonacademic general audience popular culture.  Movies helped and theater helped.  So Mabel was the perfect person.  I could do a biography.  There was history involved; I knew how to do that.  But I was wrong.  There is no history in movies.  I didn’t know that.  Because it’s all made up, so there are no documents, however.\n\nQ:  I guess what I’m getting at, though, is, so it’s a very nonacademic subject, although certainly the research has to be done in a serious way.  It’s not a food subject.  It just interested me as a first book as perhaps less daunting than some other things.\n\nFussell:  Like what?\n\nQ:  Well, less daunting than a serious academic subject.  In a funny way less daunting than throwing yourself into food.  It struck me as a subject you would have felt comfortable with.\n\nFussell:  Absolutely.  Right.  But daunting is not—I mean, that wouldn’t have been the feeling.  The feeling would be, I mean, why write about food?  That’s not important enough.\n\nQ:  Talk about that a little bit.\n\nFussell:  Whereas theater is already sanctioned, books about movies, my god, movie history was very, very sanctioned.  So that, for me, was a natural positioning.  Food is an entirely different thing.  Food was—I mean, there are all these recipe books in this country, and I’m not talking about England or France or Germany, but in this country there wasn’t any food literature, so there was nothing.  I didn’t want to write cookbooks like Julia.  I mean, all they were were cookbooks, essentially, or there was the snobby literature that, you know, toss that aside.\n\nQ:  Like what?\n\nFussell:  Like Lucius Bebe.  The gastronomes.  All right, we don’t pay any attention to that.\n\nQ:  So Mabel Normand you finished in 1982.  Masters of American Cookery, the date is 1983.\n\nFussell:  Right, but that’s because that’s the way the time lags, and the Masters of American Cookery was really an accident, the reason for getting into that, because Moira Hodgson, we’d been both writing for the Times at that point and our paths crossed and we knew each other had friends, mutual friends, from Princeton, anyway.\n\nQ:  Writing food pieces for the Times?\n\nFussell:  Yes, Moira took over the food job for a terrible year for herself, and I took over the New Jersey restaurant reviewing for a terrible year for myself.  That was craziness in New Jersey, just craziness.  Mimi Sheraton was running the thing when Moira left.\n\nQ:  Did you think of those reviews as less serious or just a way to get into newspapers or a way to eat without having to pay the costs or what?\n\nFussell:  All of those.  All of those.  All of those.  My husband would say, “How cute.”  Ooh.  And he wouldn’t go with me to restaurants.  Ooh, I really didn’t like that.  I really didn’t like that.  [laughs]\n\nQ:  Well, it means you really have to sign up other people to go with you, certainly.\n\nFussell:  Yes, you do, and I signed up some wonderful—Carlos Fuentes.  I mean, I had a whole lot of celebrities, if those poor guys out at Asbury Park only knew.\n\nQ:  Masters of American Cooking is interesting because it seems like a combination of history and cookbook.\n\nFussell:  Right.  Now, this is why it was—back to Moira, who had gone to—we were talking and she said, “Oh, I just signed a book for Times Books,” which I’d never heard of.  I hadn’t realized that’s Craig Claiborne, etc. at that point.  She said, “Why don’t you give them a proposal, Betty.”\n\tI thought, “Okay.  Tell me what to say.”\n\tSo she said, “Well, you know, just make up something,” and dah, dah.\n\tI’d never thought of doing that, but I also thought, with just total arrogance, ‘Well, gee, you know, I have been cooking now.  I’ve been cooking intensively for twenty years.  I’ve got to know something.”  How did I find out how to cook?  I certainly didn’t find out in any traditional ways.  I found out from four people, these are they, and I found out through books, and that’s how they found out a lot, through books.  So anybody can cook.  You just have to read a book.  So that seemed natural.\n\nQ:  And that was true, you feel that you really had learned how to cook from these masters?\n\nFussell:  Absolutely true.  Absolutely true.\n\nQ:  Over what period of time would that have been?\n\nFussell:  That would be during the sixties, essentially.  Sixties, yes.  But my real point was, you don’t need a recipe, you don’t need an authority.  I mean, nobody got the point because we want authorities; we want somebody to tell us what to do.  Ah, my despair.\n\nQ:  M.F.K. Fisher didn’t tell you what to do, presumably.  She was inspiring, but—\n\nFussell:  She was authoritative in a very different way than the recipe way.  She was extremely authoritative in other ways that she let you know, in a way that Julia never would.   [laughs]\n\nQ:  But about food, what kinds of ways was she authoritative?\n\nFussell:  “There’s my way, and my way’s the right way.”\n\nQ:  In terms of your own cooking, what did you get from that?\n\nFussell:  From M.F.K.?\n\nQ:  Yes.\n\nFussell:  It’s about the moral dimension of food.\n\nQ:  The moral dimension?\n\nFussell:  The moral dimension.  You know, she’s the closest of all these people to being a poet of food.  So, symbolic, social meanings of food.  Terrific on that.  I mean, very, very good.\n\nQ:  Chronologically, I guess is what I’m saying, you must have been reading James Beard before Craig Claiborne’s books, or no?\n\nFussell:  I got James Beard’s Fireside book for my wedding, so I had an early James Beard book, and I loved that because it was so simple and because it was so American.  It was an American voice I recognized, straightforward, and it was not prissy Better Homes and Gardens, which I also got, which I never used and hated. \n\nQ:  So when would you have started using that, literally from the time you were married?\n\nFussell:  1949.  I think the Fireside is 1946.  But I really liked it because it had pictures, and I’d had the Fireside Book of Folksongs, so I liked the layout.\n\nQ:  So how would you have proceeded then in terms of preparing dishes that were—\n\nFussell:  I’d look up in the Fireside book and see if he had anything on, what, hamburger, meatloaf, boiling potatoes and mashing potatoes.  How do you do that?\n\nQ:  And you literally followed his directions and it gradually became part of your—\n\nFussell:  Well, his directions are very simple, so, yeah, and if you’re someone like me, you want to just take the basics and then say, “Oh, I’ve got this in the kitchen.  Let’s throw that in and see what happens.”  Sometimes that tastes good and sometimes that doesn’t.\n\nQ:  Craig Claiborne was after that.\n\nFussell:  Right and much more codified, much more codified.\n\nQ:  Much more codified.  How so?\n\nFussell:  Because he was doing a different kind of job.  He was bringing international cooking to America and he was translating all the time the French, the Chinese, you know, different cultures into the American mainstream pot.\n\nQ:  I found those recipes rather welcoming.  It inspired confidence that you could actually do it.\n\nFussell:  Right.\n\nQ:  How different was that from the James Beard recipes?\n\nFussell:  Well, James Beard wasn’t giving us recipes for twenty-five ingredient pâtés.  That’s what we got from Craig.  The other thing we got were things like scalloped mousse, you know, those beautiful fish mousses that you could suddenly make because there was a Cuisinart, you know.  Wow, that’s very exciting.  So you could do French things that you would never try to do with Jim.  Jim wasn’t doing those.\n\nQ:  Were you looking at the Claiborne books and Julia at the same time, more or less?\n\nFussell:  Yes.  I’m sketchy on—Julia’s 1961?  What’s her—\n\nQ:  I think so.\n\nFussell:  Is that it?  Okay.  And Craig is later.  We needed Julia for—and people like me especially, and this was what was so interesting at the time because she’s the first cookbook writer I have ever known that commanded the respect of men.  Why?  Because she has a very analytic mind, she was treating it as a professional analyzer, and she has really an engineering brain.  Okay.  So the way she organizes things and the way she lays it out and made it all very clear and detailed.  So the twenty-five pages to a single recipe made a lot of sense, because that was going to give you every single way on how to build a bridge.\n\nQ:  I was interested in your writing that she was incredibly organized.\n\nFussell:  Yeah.\n\nQ:  Is that what you mean by what you’re describing?\n\nFussell:  Yeah, and analytic.  She’s analytic.  That’s not Fannie Farmer, that’s certainly not the Good Housekeeping book, it’s not Joy of Cooking.  She’s the one who showed us the structures.\n\nQ:  Who took the recipes apart?\n\nFussell:  Who created the recipes out of—gave us the foundations, gave us the mother sauces, the idea of these being the base, the stocks.  Okay, that is your basement, this is what you build on it, this is how you relate these things, these are the variations.  Yeah, and very thorough.\n\nQ:  So by the time you thought about doing this book, you were totally comfortable with all four of them?\n\nFussell:  Yeah.  Yeah.\n\nQ:  How did you see it?  The way it reads to me, it’s an interesting combination of history and recipes and encouragement.\n\nFussell:  Well, I had wanted to just do biographies.  I wanted to make them biographies.\n\nQ:  After Mabel Normand?\n\nFussell:  Yeah.  I wanted four biographies of these.  These were such interesting people and they were all of a time, so historically they have their—you know, this is the moment of the new revolution, and so naïve that I didn’t understand that I would be hated by people like Judith Jones and others, including, as it turned out, Craig and Jim.\n\nQ:  Hated because?\n\nFussell:  Because they all thought I was trying to steal recipes.  It’s called the copyright problem, intellectual property.\n\nQ:  But if you saw it as biographies, how would that have played into it?\n\nFussell:  Because I wanted to have the biography and I wanted to have, let’s say, the ten key recipes for each.  And Times Books said, “Are you kidding?  We’re not going to pay a copyright,” and Times Books owns Claiborne, but they didn’t own the others.  They weren’t going to pay anybody.\nBut each of these people, at that time, except for Julia, Julia was the only one who got it, because Julia’s a different kind of mind and spirit, and all the rest of them, the moment they caught wind that it was not just about them and there’s no hiding it, but they each automatically assumed that it was going to be a biography about them and they were going to be starred, and, no, it was about four together.  Oh, oh, oh, oh.\n\nQ:  So how did it morph into what it finally became?\n\nFussell:  Through the hard work of the Times editor guys.  Gee, they were a peculiar lot, you know.\n\nQ:  But you must have had some role in deciding how to do it.\n\nFussell:  Well, they said, “You can’t do it this way.  We don’t really want biographies.  We want you to use these people and then to make your own recipes.”\n\tI said, “Well, that’s what I actually do, but I was trying to honor these people.”\n\t“No, not allowed to do that.  You have to—.”\nOkay.  So I made my own the way I would if I were cooking in the kitchen, by looking at these guys and saying, “Okay, what do I want from each of those?  These are going to be the four posts of the bed.”\n\nQ:  That’s a pretty major concept, doing all of that in one book.  How long did it take you to do that?\n\nFussell:  It took one year.\n\nQ:  One year to do—\n\nFussell:  One year to do the whole thing.\n\nQ:  Oh, my word.\n\nFussell:  Because this was the year of the divorce.  Not the divorce; it was the split.  Paul had gone off to England.  I had the house.  He had left the house, in effect.  He had not left the house earlier, which was a problem, but he left the house now.  I was by myself.  I had no one.  My son was at Oxford and my daughter was working.  Okay.  I had nobody I had to take care of, except the cats.  Okay.  That meant I could work twenty-four hours a day, and did.  I cooked something in the kitchen, typed it up, went back to the kitchen, made the next thing.  It was a nicely functioning machine for a year.  It was a great way to use the kitchen at its fullest and say goodbye to it, which was important because it was a great kitchen.  I’ll never have a kitchen like that again.\n\nQ:  Once it was finished, how did you see that book?  As an achievement, as a liaison with another kind of writing, or did you even think that through?\n\nFussell:  It was the beginning of the publishing debacle that has remained, and from my point of view, for all the remaining books.  Only Mabel was a perfectly published book between the relation of author and publisher, Ticknor & Fields, and it was the last of the times when that seemed to be a perfectly wonderful relation.  You were getting what you wanted.  You said, “I want these pictures.”  You paid for them, but you got to have the layout say, and all those things mattered a lot to me.  All these guys who were the editors at Times Books, they went off to Doubleday in the middle of it.  I had this new girl who came in who said, “I want this, this, this, this, and this,” and she suddenly wanted 25 percent more recipes.  Okay, did them dutifully.  Nothing turned out the way I’d wanted on that.\n\nQ:  But nevertheless, it was a very legitimate food writing credential.\n\nFussell:  Well, it wasn’t at the time.  I was just blasted by Judith.  Blasted.  I’m friends of Judith now, but she’s probably forgotten the letter she wrote.  I haven’t.\n\nQ:  What did it say?\n\nFussell:  Each of them, I mean, M.F.K. Fisher was very snotty about it, and Craig, who had embraced me because he had found out that my husband was gay, said I was perfect.  And Jim, who was always a bitch anyway, you know, warm and a bitch, so he’s back and forth, whatever hit him.  So I felt, oh, boy, I mean, what I thought of as a food world, I thought, “I’m sure not ever going to be a part of that.”\n\nQ:  Oh, my.  Now, let’s go back for a second to the week’s class you took with Beard.  When did it fit into that context?\n\nFussell:  This is before I wrote it.\n\nQ:  Before you wrote it?\n\nFussell:  Right.\n\nQ:  You didn’t take that after you’d moved to New York?\n\nFussell:  I did, but how did it work?  Because I was writing that book in Princeton, but maybe I didn’t finish the book until after I was in Princeton.  I mean until after I moved to New York, because I also had Clancy.  I took John Clancy courses.  The reason it’s hard for me to figure this out is that I was spending time, when I was writing the Mabel book in the last two or three years of the 1970s, spending midweek in New York where I would rent.  I was renting apartments.\n\nQ:  You think that was when you took the Beard course?\n\nFussell:  That must have been it, actually.  So it was not after I fully moved to New York.  I was coming into New York and living three days a week here.  That’s when it had to be.\n\nQ:  It read as though you had talked to each of these people.\n\nFussell:  Oh yeah.  Oh yeah.  I had interviewed M.F.K. Fisher.  I ended up interviewing her four times.  I interviewed her when I went to California on another kind of story, and I just threw her in there.\n\nQ:  So that by the time you took the class with Beard, had you interviewed him extensively, or did that come afterward?\n\nFussell:  I only interviewed him twice.  I had the class and I had one personal interview, and that was all I had personally.\n\nQ:  One personal interview of how long?\n\nFussell:  Probably an hour, hour and a half.\n\nQ:  The class was how many days?\n\nFussell:  The class was probably five days.  But I had meantime read a very great deal about him, so I felt I knew him intimately.\n\nQ:  Before you interviewed him or before you took the class?\n\nFussell:  Before I interviewed him.  Before I took the class, yes.  I mean, there was a lot that had been written about him by that time, and also because he was the kind of man who didn’t hide.\n\nQ:  I know you wrote about the class in My Kitchen Wars, but could you tell me something about the class now?  How many people were part of it?\n\nFussell:  Probably no more than twelve.  What I loved was the kitchen.  I loved the maps.  I loved the way its scope was the world.\n\nQ:  What do you mean?\n\nFussell:  The walls and the ceiling had the world map on it, like National Geographic.  You were inside the map of the world.  That was pretty wonderful.  I liked the fact that the kitchen equipment was so dinky, yet by that time he had gotten an induction stove, a counter, and a couple of ovens.  We were all very crowded and it was all extremely hands-on, which he was very good at.  We did all the work.\n\nQ:  Hands-on meaning participatory?\n\nFussell:  We were just clustering around.  He sat on his high stool, like the great Buddha he was then, and smiled benignly and encouraged us.\n\nQ:  How were tasks assigned?\n\nFussell:  You would divide up with—we were very mixed in who we were and genders and backgrounds.  A really interesting class of people.  I mean, it was very New York.\n\nQ:  A mix of levels of experience, as well?\n\nFussell:  Yes, but nobody knew how to cook the way he did, so we all felt beginners.  A guy named Larsen, do you remember the designer Larsen?  Okay.  He was—\n\nQ:  Jack Lenor Larsen.\n\nFussell:  Right, Jack Lenor Larsen.  He and his boyfriend were part of the students.  He was kind of the most interesting because he was an extraordinary person in himself and a celebrity, but here he was cooking away.  Gael Greene came by one night, and I’d never seen her before.  I asked somebody else, “Who is that?”  She appeared like a creature from outer space.\n\tSomebody explained “Oh, that’s Gael Greene.”\n\t“Okay.” \n\tSo this is all part of the casualness of New York.  I think there was a surgeon, a housewife.  You know, it would go that way.\n\nQ:  Was there a menu?\n\nFussell:  Oh yeah.  Oh yeah.  We’d be given the plan, the lesson plan, the menu.  We would always sit down at the end and eat what we had prepared.\n\nQ:  Were there instructions on the lesson plan?\n\nFussell:  Oh yes.  Vast.  I mean, everything was detailed.  So each recipe carefully laid out.  We would each follow the recipes.  He would follow us following the recipes to make sure we were doing—“Don’t use that garlic.  That’s brown.  That’s old.  Throw that out.”  Very careful about making sure we chose the best ingredients out of whatever we were given.\n\nQ:  He had provided the ingredients?\n\nFussell:  Yes.  Yes, yes, he provided everything.  We were providing the labor.\n\nQ:  Did he divide you into teams or how did that work?\n\nFussell:  Usually no more than three.  You’d usually work as a pair, and you’d have to constantly make room, because there was not room.  So you’d have to move out to a little porch back there or move into the other room and find a bare table you could do something on.  It was very, very crowded.\n\nQ:  Since it was a menu, it was important when each course was finished, yes?\n\nFussell:  Right.  So he had things timed out and you’d be told, “You’d better get going on that because it’s taking too long.”  So he was in perfect control without seeming to be at all.  I think he had a very good time.  He loved the adoration, we loved to adore him, and the food was primary.  I mean, we were all concentrated on making everything taste wonderful.\n\nQ:  The food meaning the ingredients as well as the way it was cooked, or what?  Yes?\n\nFussell:  Right.\n\nQ:  Who had purchased the ingredients?\n\nFussell:  Probably one of his staff.  Clay was working and, oh, two of the young boys.  I can’t remember which ones.  So, yes, it was very, in that way, professional.\n\nQ:  But said the equipment was dinky.\n\nFussell:  Well, yeah, because it was—I mean, this is not Jean-Georges Vongerichten’s restaurant kitchen; this is still a home kitchen.  As you know, chef after chef complains who has to come to the Beard House to cook.\n\nQ:  It’s not huge.\n\nFussell:  It’s not huge and doesn’t always have the salamander or the convection oven you wanted.\n\nQ:  But nevertheless, it certainly provided you with an understanding that must have been helpful in writing the book, referring to Beard in Masters of American Cooking.\n\nFussell:  Right, because I love Beard’s method of cooking, which was, in a way, the opposite of Julia’s, because Jim is much more American-oriented and he just takes his great big hand and [demonstrates] there goes the bread dough.  Or [demonstrates] and there goes the beating in of the egg whites.  Forget spatulas.\n\nQ:  The sound effects are great, but could you describe his method?\n\nFussell:  Ah, his method was in every possible way hands-on, and not nearly as—he’s much more improvised than Julia.  I mean, it’s still very well laid out, but Julia goes for the details, as we all know from the television series.  So it would be harder to cook for Julia than it was for Jim, because Julia, quite rightly, her goal was to methodologize, to make methodical what we were tending just to throw together.\n\nQ:  I wonder if you can think of a dish that you made following his kinds of instructions and a dish following her kinds of instructions and how different the results would have been.\n\nFussell:  It’s a good comparison and I’m going to have trouble thinking of any single dish we made for him.\n\nQ:  A soufflé, chicken?\n\nFussell:  We probably didn’t make soufflés.\n\nQ:  For him?\n\nFussell:  Yeah.  We would have made one for Julia.  That would be a good comparison.  The timing would be too exact for the soufflé.  We made a lot of entrées, meat entrées for Jim, to reflect, I think, his own love of hearty protein.  The choucroute garnie is a perfect James Beard, bringing whole lots of different ingredients together with a sense of abundance, display, that’s the James Beard style, strong flavors and less subtle.  Something I hadn’t thought about, I think Jim was really about bringing things together, including people.  His whole eagerness was to sit down at the table with all these people and eat together and have a good time.  That would be very different from Julia.\n\nQ:  But she would have choucroutes, as well, but it might have been—\n\nFussell:  And her choucroute, she would explain how to make this.  We’d have to make the sausages, we would have to do the sauerkraut from scratch, you know.  We would have to do each of those things from the base.  It would take us several days to make the same courcroute.  Jim would certainly do shortcuts on that.  Her flavors would be more probably authentic Alsatian.  She’d make sure that it was classically Alsatian.  Jim might be much more freewheeling in what flavors—might throw in some caraway seed.\n\nQ:  And the results in terms of how an eater would experience it?\n\nFussell:  I think with Julia there would be a lot of the same delight in the finished product.  I’m thinking about her kitchen table where she once—we had celerie rave.  No, it was celery somebody Victoire.  Okay.  I interviewed her at Cambridge and she was going to carefully record this and use this recipe, so she was always doing two things, three things at once.  Very organized in that way.  She’s not just going to give me a lunch, although I’m there for interviewing.  She made this very, very simple dish seem absolutely wonderful, but it was done exactly.  The way the celery was boiled in the chicken broth, the laying on of the anchovies, the hard cooking of the eggs, that all sounds pretty simple.\nThen we sat around the table and ate, and it was a total pleasure, but it didn’t—Jim would have wanted to make more of a show of it and he would have said, “This is my theater and I’m going to make the most of every scene.”  I think Julia let the scenes build and build and at the end of twenty years you have a play.\n\nQ:  Do you make any personal judgment about the difference in terms of how it would be for the people to whom it was served?\n\nFussell:  How each of them would feel about serving it?\n\nQ:  No, how you felt.  I mean, in the end, would their approaches make much difference to experiencing these dishes at the table?\n\nFussell:  Yes and no.  Yes because of the difference of those two people and all that reflects.  There’s just a very big difference in the person, and therefore sitting and eating with them makes a big difference.  How you eat it is different.\n\nQ:  I see.  In their company.\n\nFussell:  In their company.  Not because of how they prepared it; their company makes a difference.  Their presence is a huge ingredient in the table, in the dish.\n\nQ:  Could you compare them?  His would have been more, I don’t know, gustatory or enthusiastic or what?\n\nFussell:  His would have been more theatrical.  It’s not about the flavor of the food; it’s the ambience, it’s what’s created around it.  And that, for me, is just as important as every single thing that has gone into any particular dish, because we do not eat in vacuums.  We do not eat in labs.  So the context is everything.\n\nQ:  Let’s go back then to how that book was experienced.  First of all, how did you feel about it after the book was completed?\n\nFussell:  Bewildered.  I thought, “This is wow.”  I thought I was—I mean, I’d just gotten slapped down by the food world, I mean the food world as I knew it, in ways that completely surprised me.  This little hick from the suburb, which is what I was, and because I was also exploring ways—the Masters of American Cookery, that was just a little thing I could throw off because I’d done so much cooking.  I was interested in the cookbooks that I had in my library.  Okay, let’s throw all that in.\n\nQ:  I don’t know whether you’ve looked at it recently, but it’s really a terrific book.\n\nFussell:  Well, I think so now, but I sure didn’t know what I was doing then.  I mean, you know, you get hit in the jaw by people whom you’ve thought were your heroes, are suddenly saying, “Go away, little girl.”\n\nQ:  So how did that affect you in terms of what your next book would be?\n\nFussell:  Well, at this same time I was trying to do another movie biography.  So I thought am I would follow up Mabel by doing Jean Harlow, who I adore, or Carole Lombard, or Ingrid Bergman for a different reason.  I love the fact that she had—this is some of the time when she had been out of favor.  You know, the American public had rejected her because she had run off from her husband.  I thought, “Oh, that’s really—.”  Ah!  I investigated each of these quite thoroughly and there were a whole lot of extraneous problems for each of them.  There was a person working on the Jean Harlow who said, “You’re not going to have any of my material.  Don’t move in here.”  Very territorial again.\nI forget what happened with the Carole Lombard.  It was going to be really hard to get any documents.\nIngrid Bergman I met her daughter and I thought, “Oh, my god, they’re all so wary.  They don’t know.”  I was really very, very innocent.  “They all think I’m trying to move in and take something, take something.”  “She’s written her biography.  Why would you want to—I mean, she’s written about herself.”  Oh, boy, okay.\n\n\nQ:  This says in 1996, I Hear America Cooking.  You must have done things in between, or Eating In, as well.\n\nFussell:  Yes, but I Hear America Cooking wasn’t one that would have had a long gestation, and I think I thought because, all right, food is so much fun as a subject.  I mean, I really love—I know.  I know what it was.  Despite the knock in the head from the official food establishment as it then was, the publishing establishment in New York, what I discovered in food was how many people there were of all kinds who were interested in the subject, and this has partly to do with a moment of the food revolution.  So everybody was getting excited at the same time about something that nobody had talked about but we were all kind of involved with.  This is there’s no community like the food community.\n\nQ:  Okay.  This is the eighties and I’m trying to think where we were in the food revolution.\n\nFussell:  By the eighties, Julia is a television queen.  We’ve had the whole population change its mind about food.  Food is fun.  Food is interesting.  Food can be serious fun.  And it’s something that is very uniting, that is not politics and not religion, which is in shambles, you know.  It is a way to have a community which is back to my community theater.  It’s a way to substitute for community theater, because I was meeting all these people through writing more and more about food, and every event was a little bonding.  I loved this aspect of food.  So I thought, you know, “I’ve got to make a choice.  I can keep on pursuing the movie thing, which is so isolating and territorial, or I can move into the food world and find out where it’s not territorial and struck that right up front.  Okay, so it’s never going to be worse than that.  And why don’t I run around the country and see what people are actually eating all around the country?”\nSo that seemed to me a really good thing to do, because I wanted the community of America—this is all with the background of the Vietnam War, Cold War, all which I despised.  The Korean War made me so angry I wanted to—“How can you have a war?  We just had a war.  See what war does?  That’s bad.”  So this seemed to me a wonderful counteracting to that, that was outside the realm of the divisiveness.  In today’s context that sounds very [Barack] Obama, but it certainly wasn’t then.  So food seemed to do that, and also because I loved to travel, because I adore America as a country to travel in, and because I could travel alone.  I didn’t have anybody else to take care of.  I didn’t have the kids or the husband to shepherd.  I could just go wherever I wanted to.\n\nQ:  How did you support yourself?\n\nFussell:  By an advance and by alimony, which is crucial.  [laughs]\n\nQ:  The advance is for each book as you did them?\n\nFussell:  Yes.\n\nQ:  So Masters of American Cookery gave you the credential that would have gotten you future advances?\n\nFussell:  Yeah.  Yeah, because those four people, not Julia, but Judith and the other three, they were the only people who, you know—otherwise I got very good press on it.\n\nQ:  From the real world.\n\nFussell:  From the real world, not from that part of the territory is all.\n\nQ:  Did that make an enormous difference to you that you at least got—not at least.  To me, having the people who actually read and use the book would mean a lot.\n\nFussell:  I was always surprised and excited, but surprised.  Okay, I mean, but I always felt—I think I still feel the same way, “Yeah, well, what do you need a recipe for?  Just take a look at this.”  Because I don’t use recipes that way and I don’t expect other people to.  But people, to my astonishment, keep wanting to follow recipes.  So, okay, all right.  So for I Hear America Cooking, it was certainly never to me about the recipes, certainly never about the recipes.  It’s about everything else.  It’s what they come out of.\n\nQ:  Play that out a little bit, that’s it’s what they come out of.\n\nFussell:  It’s what they come out of.  There is no such thing as a new recipe.  That’s why the copyright just drives me crazy.  Recipes are not invented, no.  They are traditionally  a traditional mode of communication that has gone on for 40,000 years.\n\nQ:  Cooking?\n\nFussell:  Cooking.  There are only certain variations, you know.  I mean, millions and millions.  There are not infinite numbers, just new combinations.\n\nQ:  As you were doing these next books, the Eating In, I Hear America Cooking, you got to travel around the country a good bit?\n\nFussell:  Oh yeah.  That’s what it was for.  [laughs]\n\nQ:  Food, revolution-wise, what was going on?  We’re talking about the mid and later eighties.\n\nFussell:  Right.  For the first time, people would open up about food because they would have opinions about it, and simultaneously that meant that in areas where there had been a traditional cuisine, pockets of cuisine, they would get rewarded for talking about what was special to them, so what I call the ports of entry where the immigrants came in.  So because of the revolution, there was also how to distinguish what’s in America as opposed to French, which has always been the battle because our vocabulary professionally is French and yet none of that has anything to do with the context of America.  So that has always been the most interesting quest for me.\n\nQ:  The context of America?\n\nFussell:  Yeah.  Yeah.\n\nQ:  Did you see all this as a revolution?\n\nFussell:  Yeah, absolutely.\n\nQ:  Could you describe that?\n\nFussell:  Well, in Masters of American Cooking I call them the leaders.\n\nQ:  No, I meant going around the country.\n\nFussell:  That just extends that.  Then you’re talking to ordinary people everywhere who are participating in this because they are for the first time more and more moving into farmers’ markets, this stuff that they may have lost before the canning revolutions of the thirties, you know, that they had in the tens and twenties.  So you find people who were now once again growing an ear of corn in their backyard that they wouldn’t have for a while.\n\nQ:  The green markets here, you presumably lived here during the time that the green markets, where it started and expanded, but at the same time, as you pointed out, they were beginning to recover around the country.  When you traveled around, did you see farmers’ markets as they grew or did you see supermarkets or—\n\nFussell:  I would look for farmers’ markets, but my real interest was in finding the ethnic roots of people and how that was expressed in food.  So it was much more of that than sustainable farming or anything else, was seeing how it grew out of these different immigrants, because I always wanted to make the point that you cannot compare America to any other nation on earth and have it accurate, because our mix is different.  No place else has this peculiar history.\n\nQ:  Peculiar in the people who make it up?  Explain that a little bit.\n\nFussell:  Peculiar in the way it happened.  You have a huge native population which you eradicate.  You do not intermarry.  The Spaniards had a huge population in Mexico that they eradicated, but they intermarried.  So you have one kind of continuity there that we don’t have.  We have people from more places in the world than any other country for the reasons that have to do with the egalitarian hopes, etc.  Those things never stopped.  They kept coming, as they do now, and so they keep mixing.  So our whole notion of what is traditional, what could be authentic, what could be those terms for cuisine don’t fit us.  We have to make up a whole new vocabulary.\n\nQ:  Now I know you would have plenty people to talk about thinking these things through, but as you were researching these books of the eighties, before Corn, did you have peers, did you have colleagues?  How did you think these things through, or did you do it by yourself?\n\nFussell:  I didn’t know anybody who was interested in the history of cookbooks until I read James Beard’s American Cookery.  Okay, that’s the first time I found anybody who valued them in anyway.  Okay.  That was wonderful and helped on the I Hear America Cooking, because when you would run into the ethnic pockets, you would find local books, you would find regional cuisine books still.  So this is just when Paul Prudhomme was getting started.  So there was a kind of discovery of it’s not really regional, but what we were calling regional cooking.  It was just beginning.  That’s part of the food revolution.  We’re beginning to discover what’s on these shores and typical of our regions and how they differ from the regionalism of anything in Europe.\n\nQ:  The regionalism of what in Europe?\n\nFussell:  Of anything in Europe, you know, where region means something different.  That means vertical history going back to the Phoenicians, at least.  Here it means horizontal history, in layers.\n\nQ:  As you were traveling around the country, how did you contact people?\n\nFussell:  Good question.  With difficulty.  Most of my time was spent trying to find really local people, and I think the best fun was in Louisiana when I got to go into Cajun country and word of mouth.  You head for Louisiana, you head for New Orleans, you find Paul Prudhomme.  Ah, what village did you come from?  What town did you come from?  “Oh, you really ought to talk to So-and-so up in Lafayette.”  So you drive up to Lafayette.  That was so much fun.\n\nQ:  How did you see the work that you were doing?  Did you see it as groundbreaking, as legitimate, as what?\n\nFussell:  I just saw it as a book about America with food as the focus and nobody else had done it quite this way yet, and I was always happy to do something that nobody else had done, or to try to.\n\nQ:  Let’s think about Corn a little bit and the gestation period of how that happened.\n\nFussell:  That really was a natural outcome of I Hear America Cooking, as I say in the book, because of having deliberately gone to the immigrant cultures, because that’s what we think of as American, as a source of American cooking, and realizing I had left out the center of it.\n\nQ:  The center of it being?\n\nFussell:  The center of it being corn in the Midwest.  So I had been all around the perimeter, and the only place I’d gone, I’d gone up to Chicago and the North, but the whole prairie lands were untouched.  Then I found out why, because I didn’t even know, that’s because it was very homogeneous and it was settled all in 1840 to 1860.\n\nQ:  The area you mean?\n\nFussell:  Yeah, the whole Midwest was very homogeneous in relation to the rest of the country.  It was Germanic, essentially Germanic.\n\nQ:  Did you have to talk people into, meaning publishers, corn as a subject?\n\nFussell:  Let me think about that.  Elizabeth Sifton was my editor at Viking for I Hear America Cooking.  We had had to buy the contract out from Times Books, because Elizabeth read it in manuscript and liked it.  And why?  Because she’s an historian.  She understood and she was also interested in American subjects.  So, okay, so she bought it.  Then she left Viking for Knopf.  So she would have bought the Corn book as saying, yes, that’s an extension of I Hear America Cooking.  It’ll tell us more about American culture.  That’s why she bought it.\n\nQ:  It was pretty daring, though, in terms of whether or not it would sell, whether or not that specificity would appeal to people.\n\nFussell:  Well, this is why I was lucky for a while.  I was lucky before she left Knopf, lucky to have Elizabeth, because she was very positive about such things.  She did not have a lowbrow commercial eye.  Whereas Nach Waxman said, “Oh, Betty, you don’t have any recipes in this.  You’re crazy.”  So there were not food books sold in this country that did not have recipes.  So I did not have the sale at the beginning that it would have if it had recipes, and it got no rewards.\n\nQ:  It did not have the sale in the beginning, but it had six editions.\n\nFussell:  Yeah, but that’s—who knows?  I wouldn’t know.\n\nQ:  So what happened between 1992 and 2004 that—six editions is a very big deal.\n\nFussell:  Because nobody had supplanted it with a book about—no one was going to bother to write another book about corn.  [laughs]  And because it covered a whole lot of bases, and because by that time—\n\nQ:  A whole lot of bases.  Play that out a bit.\n\nFussell:  Because it had a lot of Native American culture in it, which was taken seriously as our indebtedness to a tradition, and we don’t have a whole lot of books on that.  From my point of view, it tried to get at a larger subject of how we were a very scientific culture and we don’t understand mythology and symbols and art, so we discount them.  But you cannot write a book about corn and just have it about the economics.  It misses the point.  It misses the point.\n\nQ:  How would you describe the point?\n\nFussell:  The point is what is corn and why is it important and how does it define American culture, not just cuisine, culture?\n\nQ:  Looking back at that now, does it surprise you at all that it has been as successful as it has been, or does it also have something to do with how the revolution progressed?\n\nFussell:  It has to do with that.\n\nQ:  Could you explain that some?\n\nFussell:  It was a big moment when Todd English came up to me and said—and I’d never heard of Todd English, and this is at an A.I.W.F.conference-- that’s long ago—in Boston, and he said, “I’ve so wanted to meet you because of the book you wrote about corn.”\n\tI couldn’t get over it.  A chef had read a book about a food subject?  Stunned.  I thought, “Okay, then a whole lot of people are getting interested in food in this way,” and that happened.  I mean, that’s why that book is still in print, because the food world has so expanded who’s part of it.\n\nQ:  I think it’s also still in print because it provided a model for so many other people.\n\nFussell:  Well, yeah, yeah.  Okay, so then we could have single food subjects easier, Mark Kurlansky and Cod and Salt.  But there would be no market for that unless people really wanted to find out where food was and where it came from and how it got to where it is.\n\nQ:  Were you surprised that it continued to be reissued?\n\nFussell:  No.  I would only be surprised if somebody offered me a million dollars.  That’s the only thing that would surprise me.  [laughs]\n\nQ:  How did other people that you knew react to the idea of a single-subject food book?\n\nFussell:  Well, I’ll tell you the booksellers’ attitude, I certainly got no nominations from any of the food organizations for a book without recipes, and the fact that the I.A.C.P. for the first time found a way to reward just plain old scholarship instead of recipes was huge.  So the beginning of the Jane Grigson Awards was an enormous boost, not just for me, but for the whole idea of this is what food’s about, not just how-to’s.  That was big.\n\nQ:  When did it become gratifying, that is, having written this book?\n\nFussell:  Corn?\n\nQ:  For you.\n\nFussell:  I think there are two kinds of moments.  One was on the spot, when I went around to county fairs all over the country, I mean meeting the corn farmers, meeting all these people I could never meet otherwise, and having something to say.  “You’re in here.”  I absolutely loved that, and I think that’s over.  I mean, I don’t think there are any county fairs anymore.  But that was a great moment.  And the same down in Arizona and going to Hopi villages and talking to them and showing them.  If I didn’t have the book to show them, the fact that I was showing that kind of interest, I mean, it was killing how responsive they were, heartbreaking in a way.\n\nQ:  Over that period of time, from ’92 to 2004, did the food world begin to react differently to you as an author, as a legitimate food writer?\n\nFussell:  Let’s see.  What was the year of publication of Corn?\n\nQ:  This says ’92.\n\nFussell:  So nothing much.  Yeah, the Grigson Award is what made the difference, not the book.  So then I got to be a scholar and I got recognized by the I.A.C.P.  I got recognized by the A.I.W.F. earlier, but then it kind of morphed, you know.\n\nQ:  Morphed into?\n\nFussell:  Into the I.A.C.P., in effect.  So organizations like that, the A.I.W.F., very much on the outside, and the I.A.C.P. kind of took that over and moved ahead.  So I became known because I did a lot of lecturing, as well as writing, a lot of lecturing.\n\nQ:  A lot of lecturing where?\n\nFussell:  For conventions.  I mean all kinds of conventions, Nestle’s and—it could be some commercial organizations.\n\nQ:  Not necessarily—\n\nFussell:  Not just food.\n\nQ:  —food writers?\n\nFussell:  Right, right.  At universities, museums, or anyplace where there could be tie-ins, because food was getting in the air.  It was getting cachet. \n\nQ:  It must have made a change in how you viewed yourself as a writer, though.  Can you remember how that felt, being asked to speak at these conventions or meetings?\n\nFussell:  Yeah, I loved the fact that people wanted to have food as a main topic.  Whee!  And all aspects of it, which I felt fully equipped to talk about, because there hadn’t been a whole lot of people going to talk to the farmers.  That’s what I did in France.  Well, I could do that in America, and a lot easier because I understood what they said most of the time much better.  [laughs]\n\nQ:  Meanwhile, you did Crazy for Corn, which came out in ’95.\n\nFussell:  And those are the recipes that were ready to go into the Corn book, but by that time that book was so—no more.  No more text.  Get rid of that.\n\nQ:  So how easy was it to get a contract to do a book with those recipes?\n\nFussell:  Well, as Susan Friedman said, who is the one who finally published it, she said, “Oh, I see, Betty.  This is the stuff that is left over from the Corn book.”\n“Not exactly, Susan, but, yeah.”  That was easy, but it was not well published, in my view, so I was not happy with it.\n\nQ:  Now Home Bistro, that’s ’97.  What was going on—\n\nFussell:  Right, and that really just combined Eating In and Home Plates, which Dan Halpern of Ecco Press, he was an old pal from Princeton—\n\nQ:  Dan Halpern?\n\nFussell:  Dan Halpern, who lived in Princeton—no, he lived in New York then, but I knew him through Princeton friends.  I knew him through the literary world as a publisher of poets.  He’s done a cookbook with Mark Strand’s wife.  He was always a foodie.  Why?  Because he’s from California.\n\tSo I was fascinated at this time by the number of guys who had eaten beautifully all of their lives and had never set foot in the kitchen.  So they had the palate, but their wife was suddenly, “What?”  She said, “Work?”  That’s a huge shift again, so guys for the first time were forced to do some cooking at home.  Now, this would have been toward the end of the eighties, wives going back to work.  Then the guys thought, “Oh, that’s kind of fun.”  They were the big fans of Julia.  So the first one, Eating In, was to make a cookbook so small that a guy could put it in his pocket when he’s at the—\n\nQ:  Literally in his breast pocket?\n\nFussell:  Right, at the supermarket, and say, “Let’s see.  What’s around here?  Okay, all I need is a lemon, a garlic.”  So it’s really, really simple stuff, and yet the flavors are what his palate by that time would have been trained to have.\n\nQ:  No kidding?  I mean, publishers saw it that way as a vehicle that would reach—well, I guess it could be women as well as men, but—\n\nFussell:  Yeah, yeah, but I mean it was something pocket-size to take with you when you’re shopping, because the whole point is you can make anything out of anything, you just need five ingredients, lemon, garlic, and cilantro, etc., pasta, maybe some cream.  So that was designed just for this.  My daughter did the illustrations.  I mean, this is just a little fun thing.  Then that took off a bit, enough so that a nice girl at—was that Doubleday, said, “I want a sequence.”  So we did Home Plates to just follow up, because there were an infinite number of recipes you could do that way.\nThen Dan said, “Hey, let’s put them together and do a hardback.”  So this is kind of through friends, more or less.\n\nQ:  Were you supporting yourself entirely at that point through these books?\n\nFussell:  Not through the books, but mostly through—I was making some pretty good money food writing.  The best pay was Lear’s [Magazine], when I was on Lear’s, haha, that craziness, that complete craziness.  You could make some pretty good money with two articles.  It’s the articles that were the bread and butter.  The books were never making money.\n\nQ:  Magazine articles?\n\nFussell:  Magazine articles for every possible thing that is on wheels, yeah.\n\nQ:  However, My Kitchen Wars was quite a different approach.\n\nFussell:  Right.  Now, if I were a commercially minded person, which it would benefit my children if I were, but I’m not, I would have followed the Corn book with what I thought of then, with a beef book.  That was in my head then.\n\nQ:  The idea came to you at that point?\n\nFussell:  Yeah, yeah, because I realized that there was a big connection here that I wasn’t making.  There are whole lots of nice contrasts and there was a continuity.  Okay.  But instead, I made another very deliberate choice and that was, “You know, I want to write a book where the writing counts, where the writing really counts, and it’s not the subject.”  So I thought, “This is the time to do that.”  I was twenty years away from the marriage.  I always knew I was going to write about the marriage because I felt it embraced so many women.  It was so typical of the war years and post-war years.  So I got these fellowships, MacDowell, the writing colonies.\n\nQ:  To work on the book?\n\nFussell:  To work on that book, that’s right.  That was my writing book, my book about writing.\n\nQ:  Now, it had six editions presumably—\n\nFussell:  Six editions?\n\nQ:  That’s what I’ve read, between—\n\nFussell:  How can that be?\n\nQ:  Maybe not.\n\nFussell:  Oh, I don’t know.\n\nQ:  You don’t think so?  Was that successful?\n\nFussell:  None of them are successful from my point of view in terms of making money.\n\nQ:  That’s what I meant.\n\nFussell:  None of them make money.  None of them have ever made money for me.\n\nQ:  Gee, today if something like My Kitchen Wars came out, presumably you’d be on every talk show possible.\n\nFussell:  I don’t think so.  I don’t think so.  There’s been too many.  It’s not sensational enough.  Mine was toward the beginning of the explosion of food memoirs, but it got quite cold-shouldered from the food world because it was too personal, it was about a marriage.  I mean, that’s not about food; that’s about a marriage.\n\nQ:  That’s why I thought it would be very popular now.\n\nFussell:  I think we’re over the memoir explosions.  There are too many of them now, but then I don’t have a good finger on that pulse ever.\n\nQ:  On the timing.  Interesting.\n\nFussell:  I’m always ahead of that moment when things come in, and that doesn’t bother me.  It’s just that I’m not the kind who makes money.  Damn.  [laughs]\n\nQ:  Interesting.  The concept for My Kitchen Wars was what?\n\nFussell:  Because I literally felt that Corn had used me.  So I thought here’s where the subject was so much bigger than I had imagined and it completely engulfed me.  Okay.  Okay.  I used the first person there just as a way to get into this, but Corn used me up in a way.  Okay.  Okay.  I want to do the opposite.  I want to use food to say something else, to describe my life.  So I felt it was a very deliberate choice of using it metaphorically, whereas Corn was substance as well as metaphorical in a huge, huge way.  So this is a shift toward the metaphorical possibilities of food.\n\nQ:  Do you get a lot of inquiries about it now, My Kitchen Wars?\n\nFussell:  No, I get responses still that completely astonish me.  I mean, the world of the anonymous comment had come in at that time.  I don’t think I saw half of the stuff, because I wouldn’t even know how to look for it.  I was constantly astonished by the people who really thought, “What is this sour-grapes woman talking about?”  Angry, angry, a lot, or disgusted.  I mean, you’re not supposed to write about personal things like that.  A lot of stuff.\n\nQ:  It’s quite poignant.\n\nFussell:  Well, I thought it was…..\n\n[End of interview]\n\n\n\n\n\n\n\n\nFussell – 2 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Betty Fussell     \t\t\t\t\t\t          Session #3\n\nInterviewer:  Judith Weinraub\t\t\t\t\t  New York City\n\nDate:  May 20, 2009\n\n\nQ:  This is Judith Weinraub.  It’s May 20, 2009 and I’m with Betty Fussell doing the conclusion of our previous interview.\n\tGood morning.  How are you?\n\nFussell:  Good morning, Judy.\n\nQ:  We were talking about the general reaction to My Kitchen Wars and I was curious to know how your children reacted to it.\n\nFussell:  My son, who is a writer, said, “Mom, this is the best thing you ever wrote.”  My daughter, who is a painter, rather than a writer, and a cartoonist, didn’t read it until a year after it had been published and went into a complete tizzy.  [laughs]  I had offered to each of them to send them the manuscript to see, because each had asked me in their way, “Is there any news in here for me?”  I said, “No, not as such,” but, of course, the whole book is my point of view, therefore that part, in detail, is certainly new territory for each of them.\nI think both of them, including my son who said, “Best thing you ever wrote,” that was a distancing.  I think he realized this was a profoundly disturbing thing for a family that was already fractured and gone.  My daughter took it very personally, and this still puzzles me in a way, that somehow her name was associated with it all.  So each had his own relationship.  My son, because he had written a book, a memoir, of himself, in effect, by writing about his time in bodybuilding, he wrote a wonderful book called Muscle: Confessions of a Unlikely Bodybuilder, unlikely because he graduated from Oxford.  Okay, that’s not the usual guy to go to Gold’s Gym.\nBut I found that when I wanted to write another, a kind of sequence to this later on, I started a book, I changed its name so often I forget what I started with, but I found I really had trouble writing it because of the kids and I could feel their anxiety and censorship, so I gave up on that.  I’d really written quite a bit of it.\n\nQ:  What was it about?\n\nFussell:  It was about life after divorce in New York City.  But actually I’ve got to do another ring on that on the next book that I write that is going to be about being, by now, a very old woman in New York.  It’ll center on food again, but it will use food as the kind of going metaphor for this stage in everybody’s life that in our culture we manage to avoid ever looking at.  So it takes up all the issues that I love to talk about.\n\nQ:  I would think that would be a bestseller.\n\nFussell:  No, because people still don’t like to look at it.  It is not a natural seller.  Like Sex and the City, it is not like Sex and the City. It’s something else.  There’s age and the city.  Okay.  That’s a downer for many, many people.\n\nQ:  Age and sex in the city?  Well, all right.  However, other people have used the book.  To me it was very, very moving as a woman’s document.  Also in terms of the food I thought it was fascinating.  But have academics used the book?\n\nFussell:  Yes, there’s one, Ann Snitow, S-n-i-t-o-w, who’s a professor at The New School, and I’ve known her for years and she’s specialized in literature and gender studies.  So she uses it as a textbook in her course.  I expected women my age to respond because we’ve been through the same periods of history, but I love it when daughters of friends—now, these are Tucky’s peers, but they’re not my daughter, therefore I got a huge and wonderful response from them because they are fascinated by their mothers.  They recognize that there are enormous differences between their generation and their moms’.  So I love this coming together of the generations that way.\n\nQ:  I guess it would be both in how much they cooked and their personal lives, it would be very different from various generations or could be.\n\nFussell:  The way those two things go together, personal life and cooking, is, of course, very different, yes.  But the next generation is the one who’s coming, that generation is coming back to food in a huge way.  So you have these fascinating layers to me.\n\nQ:  How do you see that?\n\nFussell:  The feminist generation would be my daughter’s.  This isn’t true of mine, but of that group.  They’re the ones who said, “I’m out of the kitchen.  I’m in with the boys and I’m making money and I’m going to break the ceilings.”  Okay.  Below that one, and it’s part of the blogging, every man, every women for himself, everybody’s an entrepreneur.  Everybody is selling him herself in a good way, as well as not so good.  So the function of that voice is advertisements for myself.  Fascinating, where it removes gender entirely.\n\nQ:  Let’s get back to that in a minute, just before that, because I don’t want to let you get too deeply into it.  Let’s talk about Raising Steaks, how that happened, how you got into it.  I would imagine after Corn in some ways it would be a logical next step.\n\nFussell:  It was the logical next book because it was national, it was epic in size, and even though beef was imported, as opposed to corn, which was native, actually it made for me in my head a nice pairing, because it was a different part of the same kind of narrative.  This was before Michael Pollan.  It was not before Eric Schlosser, but certainly before Michael Pollan, who’s done so well in making all the corn connections with beef.  I didn’t really know details about the industrialization of beef, not until I explored it for the book.  This is actually before Pollan’s books had come out, but my research was, again, a discovery.  Ah!  I didn’t realize how closely the corn industry was tied to the beef industry or why, and I found the history of this utterly fascinating because it was so deeply embedded in our agribusiness and the history of that, and yet the practicing ranchers knew so little of it.\n\nQ:  Had you thought through what you wanted to research before you set out to do it?\n\nFussell:  Only in the general way of landscape, because I always wanted to write about the West in which I grew up, because I love the West and I love the ideas about the West, which are so American romantic, hilariously, just hilariously.  So having lived all my life in the East, my adult life, I wanted to bring together East and West.  This I knew, but other than that, I didn’t think about the relation of East and West to Spanish and British.  I didn’t think about the relation of the ecologies historically and politically, how that worked and how it still works.  I mean, there’s still so many dynamics there that just personally fascinate me because they define our country, and that’s the relation of huge empty spaces to very compact but huge vertically, vertical cities.  So the urban and the rural is another of our continuing dynamic where Europe doesn’t apply and China doesn’t apply.  We don’t have anything to compare ourselves to.  That’s my big point always, you know.\n\nQ:  When you were doing this research, was it a gradual realization that the agribusiness was as important a part of it as it is, or did you start out with a pretty good knowledge of that?\n\nFussell:  No, I really learned the agribusiness on the ground talking to people and the Internet.  Ah!  So in a way that’s a blessing that you could find out fairly quickly about corporate structures that would take you a lot of time to find out if you’re such an outsider as I am.\n\nQ:  You mean the Internet made that possible?\n\nFussell:  The Internet.  The information on the Internet for that kind of thing is terrific.\n\nQ:  Did you find it surprising, shocking, the relationship of the agribusiness to this industry?\n\nFussell:  No, because I know—I mean anybody who cares about food and has the general pictures, the general ideas that things are, ah, we’ve been bombarded for decades now by all the organizations that, again, pick up speed on something like the Internet because they can confer with each other.  All these consumers’ unions and all the guys who have been on the fringe and constitute, in effect, the grassroots movements that have a lot of energy and restructuring because they can communicate all the time.  It’s a huge motor.\n\nQ:  In advance, how did you plan the research for such an enormous subject?\n\nFussell:  The research remained out of control because I had a lot of trouble finding a right structure that would carry throughout the book, and I really started it by regions, so in my head it was southern cattle in the deep South are entirely different from western cattle up there, let’s say in the deserts of Oregon.  So I had in my head a regional map.  It in fact, that’s not where the book was; the book was on issues much more.  So I kept having to restructure it and restructure it in my head.  It remained an unwieldy structure.  I never quite got it as orderly I would like it, so it’s not as easy for the reader as I wish it were.\n\nQ:  What were the main points you were trying to communicate?\n\nFussell:  I was trying to communicate the dynamic.  We set up a long time ago a theatrical dynamic by the nature of Native Indians and colonists.  So that’s very basic to our country.\n\nQ:  Play that out a little bit in terms of the beef industry.\n\nFussell:  In the beef industry that’s the way in which the very different ecology, East and West, affects everything and the way in which the colonizers, their ideas of land, their use of land, all of this, their ideas of the wild, the ideas of property, everything gets tied in with their traditions of agriculture, which are completely different.  Spanish ranching is completely different from English sustainable farms.  No, but because the East planted their structures on the West, it’s the eastern ideas that were laid like a blueprint on land totally unsuitable.\n\nQ:  Like what eastern ideas, that is?\n\nFussell:  The eastern ideas of small units.  It’s the yeoman plot.  That’s the Jeffersonian ideal.  Okay.  Every man can have his little plot of land.  He will own that, he will till that.  Impossible in the deserts and highlands of the West.  This was made very clear by John Wesley Powell when he went off and surveyed.  He said, “This ain’t gonna work.”\nBut the bureaucracy has built one way, but it affects everything.  The Bureau of Land Management, it affected now the national preserves, the national forests.  So all the thinking about how you use land, to whom does it belong and why and what is its purpose and how do you use it, what’s the relation of state government to federal governments on this, those issues are live and well.  It has to do now with ranchers and what they’re allowed to do.  In the West you have to use public lands, you can’t raise any cattle because it’ scrub.  They don’t get enough feed.  Oh, okay.\n\nQ:  We talked a little bit about James Beard before.  I must say in reading some of your things and James Beard things, it struck me that your western origins really informed so much of the way you went about things.\n\nFussell:  They informed also M.F.K. Fisher’s and Julia Child’s.  Okay.  Yeah, where you come from matters.  It’s the biographical terroir.\n\nQ:  Is there any way you could characterize how that western vision is different from eastern vision or the central vision or just plain how the western vision is different?\n\nFussell:  From my point of view, but of course it’s the point of view of a westerner, so from my point of view, it is much freer and more informal, much less structured by—for me, the East has always seemed much closer to its European roots; the West is not.  The West has always had a much larger influence from the Far East; it’s always had more Asian.  Okay, that’s going to affect things.  Also the West is where you went to get rid of structures.  So it’s that much further from Europe, yeah, it shows, it shows in daily life, it shows in manners.\n\tMy daughter, who never lived in the West and is now in Arizona, okay, she notices it immediately, you have to make your own community.  You don’t have a community of any kind that you can just drop into, and everybody’s in the same boat.  Okay, that makes a difference.\n\nQ:  Did the experience of working on the book change the way you buy meat, eat meat, cook meat?\n\nFussell:  Yes, all of those.  I certainly do not buy hamburger in supermarkets.  I’ve always been careful about hamburger, because I really love hamburger.  Okay.  But now I only eat hamburgers at restaurants I trust, you know, or preferably I make them at home by grinding a cut.  Since there aren’t any butchers left, so Jefferson Market is gone, okay, that was the last butcher who’d grind for you, you know, replaced by Gristede’s.  Okay.\n\tIn terms of steak, I’m having a fascinating time with steak, as I do buy supermarket steaks to see where they are, and also because I want to know, because they’re doing a much better job in rescuing cuts, so you’ll get things like the tri-tip, the flat iron.  The processors are doing this, so to utilize more of the carcass at higher prices.  Okay.  Now, that’s kind of fascinating, because with marination you can tenderize anything.  All right.  We’re moving closer to Spanish methods and Far Eastern methods of using thinner strips of beef from tougher cuts.  So we don’t have always to have the best of—we never get prime in a store; you only get that in restaurants.  But the best beef you can buy in a store will be choice.  Okay.  All of this remains—it’s in continual flux and fascinating.\n\nQ:  Do you eat meat often?\n\nFussell:  Yeah.  I was thinking of this the other day.  I really eat few carbos.  I always think of them as fillers, and I have a need, either biological or psychological, for protein and vegetables and fruits.\n\nQ:  I can’t resist asking you if you cook meat to the very high temperatures that the safety regulations urge people to.\n\nFussell:  Oh, of course not.  I mean, this is why I don’t eat hamburgers anymore, because ah, ah, ah, unless it’s a place that I know will cook it rare for me.  Okay.  I mean, for me anything over rare is overdone, absolutely overdone.  I’m sorry, American ranchers, but so many of them, they have these beautiful steaks and they kill them.\n\nQ:  Is that because the flavor of the meat gets lost as it’s cooked, overcooked?\n\nFussell:  It’s tradition.  It’s their mother’s cooking.  It’s part of the conservatism of the Midwest and as part of the tradition of the West.\n\nQ:  Let’s go back to the book you said you were working on now, or maybe you’re working on more than one at the same time.\n\nFussell:  Well, I keep shifting the one I’m working on now.  I was starting to do How to Cook a Coyote to pick up on the same thing of survival.  I’m really interested in how you survive as a person whose energy is constantly diminishing, how you survive in a place that is built on electrical energy charges that are at a certain level.  Walking on the streets is the most interesting exercise I know, because you’re constantly being run down by hoards of people.  Everybody is under forty is for me twelve.  Hoards of twelve-year-olds.  And we do not have a culture that in any way respects in any way anybody who’s old.  Just push them.  Run them over.\n\nQ:  What is the structure of the book?\n\nFussell:  Working on it.  Working on it, but it will be through food and so that will be the—\n\nQ:  Examining what through food?\n\nFussell:  Your food patterns change.  What you want from food is different.  You look at food differently because you’re now part of the food chain or part of the organic world that is drying up and dying and rotting, you know.  Okay.  No, absolutely, you attach yourself to the cycle and you’re more and more aware of the cycle because you’re not on the upward path; you’re on the downward.  Okay.  That affects everything you do.  It certainly affects meals.  I’m aware that I can’t eat nearly as much.  I eat much—not lighter, but intensely, but much less, much less in quantity and my taste has changed from—I can’t tolerate sour, as in pickle.  I have never had a sweet tooth, but it has gone more towards sweet.  Okay.  These are interesting things to observe to me.  So it affects what you eat daily.  And also I have no patience with anything that is complicated.  I improvise everything out of the fridge, which I love because it remains constantly a source of new discovery, improv, wonderful for me.\n\nQ:  What’s the coyote reference?\n\nFussell:  The coyote reference is the symbol of survival in Native American, and because it’s completely American, a North American breed, because mythically they’re the trickster.  They’re not about force; they’re about cleverness and deception.\n\nQ:  They’re very scary.\n\nFussell:  And they’re everywhere.  They’re the predator, the most common predator in the United States today, which I love.  They’re in the streets of Boston.  They’re everywhere.  They’ve invaded the East.  I love it.  I absolutely love it.\n\nQ:  I didn’t know that.  I really thought it was a western—\n\nFussell:  No, no, we got rid of wolves, so who thrives?  Who thrives?  The coyote.  There are constant sightings in Boston.  I mean, that’s so funny to me, because Boston is my symbol for the East and that was what I experienced early.\n\nQ:  Have you ever been able to cook coyote meat?\n\nFussell:  I don’t know that anybody, by choice, eats coyote, because they are tough and stringy because they’re small.  But if you can eat a dog, you can eat a coyote.  Well, many do, you know.  Okay.  Okay.  So if you’re surviving, my point is you’ll eat anything.  But it also allows me a way to work.  I mean this idea was a way to work in my going hunting with my son in October, starting hunting when I’m blind, near blind, and I’ve never shot a rifle.  Okay, that has its own challenges, but there are all those who hunt seriously.  My son lives on all the food, all the jerky, the deer jerky and the meat jerky.  Bear, he got bear last year.  Okay.  So he’ll live on that through the winter.  Okay.  Well, I better find out what that is.  I mean, I’d like to find out what that is.  That’s the coyote world.\n\nQ:  You seem to have been able to embrace where you are in life at this point.\n\nFussell:  I’ve always embraced the age, except adolescence, high school.  That was not a good period.  I did not like it.  I didn’t rejoice in being young then because I didn’t know I was young.  I just thought, “I got to get out of here.”\n\nQ:  Along those lines, how did it happen that you were chosen for the Vogue issue on what, however they called it, decades, women of—\n\nFussell:  Because they needed someone for the eighties.\n\nQ:  But there are lots of people.\n\nFussell:  There are lots of people in their eighties and, right, it’s a proper question.  But I had met one of the editors and she liked what I had written and she liked Kitchen Wars, and, I only learned much later, she grew up in Oakland, she’s a westerner, but she’s lived here.  She’s a very eastern girl now.  So I think she saw subliminally, maybe, something of her own exile or transposition to another place.\n\nQ:  Of course, you wouldn’t have been chosen had you not looked great.  I mean that is another aspect of it.\n\nFussell:  Well, anybody can look great with the kind of cameramen that they get.  Ah.  You know, photographers can do absolutely anything they want to.\n\nQ:  Well, you’re being modest.  You are working on another book, as well, aren’t you?  Was it the Eating in Bed or is that part of—\n\nFussell:  No, I’ve changed that one, because Deborah Madison and her husband have a book called exactly that, and it’s a wonderful and I gave them a big blurb.  Whoops, no, stop.  I can’t do that that soon, so, no.  But it was the same—this is a thread of living alone and finding the ways in which food really enhance that kind of life, the solitary life.\n\nQ:  The opposite of age is this digital world and the world of blogging, and your website seems to be, if not embracing it, certainly taken to that with enthusiasm.\n\nFussell:  Embracing it would imply a degree of knowledge I do not yet have, but I’m finally getting it only because I’ve met all these wonderful young bloggers.  I mean, to say that they’re young bloggers is a redundancy.\n\nQ:  How did you meet this group of people?\n\nFussell:  Because they’re foodies.  They just had the first international food bloggers conference in Seattle.\n\nQ:  That is extraordinary.\n\nFussell:  I mean, they’re already meeting face-to-face in cities.\n\nQ:  Did you go?\n\nFussell:  No.  No, no.  No, no.  Not that I wouldn’t have if somebody had paid me to go.  I mean, the whole thing about blogging, now, “Who’s paying?” I keep asking them.  So I think we’re at a moment where, “Ah!  I’ll do the blog because it’s so easy and it will put my foot in the food door.” Okay.  So there are all these—they have to get advertisers, and they’re going to find that’s increasingly difficult as they sort themselves out, because they’re all competitors.  At the moment they’re all palsies and they all link each other.  So this is this huge, huge net that is daily heightened by things like Facebook, and before that, YouTube, but that seems more related to imagery.  Facebook is just one form of—it’s a form of Twitter, or can be.  But it started for me with a food person who said, “Hey, this is a great way to extend your relationship to the food community.”\n\t“Okay.”   I don’t know if it’s doing that or not.\n\nQ:  When was that?\n\nFussell:  This last year I’ve started Facebook.  I like hearing from people I haven’t heard from for thirty years, but there aren’t too many of those.  It’s more people I’ve never heard of who say, “Please confirm me as friend.”  You know, you have to do that or punch “ignore.”  Well, that doesn’t seem right.  So I don’t know what its function is.  I do see what the function of blogging is, but it’s going to change.  It’s going to change.  As the magazines and newspapers go under and the bloggers will increase, they’re going to find they’re following some of the same competitive paths, and some are going to drop out, because they can’t do that forever unless they’re a trust-fund baby, and there are a lot of those doing that.\n\nQ:  What do you see as the function of it now?\n\nFussell:  It is a new form of community-making.  The fact that it’s a global community is very unwieldy and completely at the moment horizontal in the way that every man’s—there are no more experts, there are no authorities.  Every man speaks with an equal voice.  It’s a kind of hilarious extension of the American idea of equality, but it’s off the charts.  We don’t know what’s going to happen, I don’t think.  It has all of these different layers to it, which is like Google.  It’s like the information you’re getting.  When you can know everything, it makes all information equal, and therefore none of it valuable.\n\nQ:  On the website you mentioned it as a resurgence of community-building, but as you say that community is now horizontal.  It’s not a traditional community.\n\nFussell:  It is certainly not a traditional community, but as human beings we do traditional things with a new form of holding hands, let’s say, showing pictures, making connections.\n\nQ:  All in all, do you think it’s good, useful, these food blogs?  Not restaurant blogs, but food ones.\n\nFussell:  I think they’re fascinating.  To what uses they’re going to be put, I don’t know.  For the moment, sure, I find out about fermented garlic from a food blogger I met.  She happens to advertise for Earthy Delights, which sells fermented garlic.  Otherwise, it’s not something you can get in any specialty store that I’ve seen, unless you know some Korean specialty markets.  Stuff like this I would not know about.  I would never sample.  I love that aspect.  Oh, okay, I learned that its use has been traditional in Korean cuisine.  I know nothing about that. Wonderful.\n\tOn the other hand, that’s just one little blitz, one little blitzy moment.  What does it fit into as a frame?  I don’t know.  I don’t know.  It’s too new and it’s too growing.  It’s growing so fast and all the kids spend all their time there too.  Okay.  Then you don’t have time to do other things.  That’s interesting and that’s going to have consequences.\n\nQ:  Like what?\n\nFussell:  Well, if all your time is on the screen, all right, it’s a whole different way of relating.  So you make one connection, but you lose another.  You lose intimacy, you gain spread.  Okay.  And you certainly lose depth.\n\nQ:  I know you feel very strongly about food being a very personal thing.  Do you think that demonstrates itself in these blogs or just—\n\nFussell:  Yes, I do.\n\nQ:  How does that work?\n\nFussell:  Because everybody’s personal taste, it’s your own voice and it’s your own taste and that’s what you put out there.  So this is the way I do something.  Is that the best way?  Well, who knows?  No.  But it doesn’t matter, this is the way I do it, and you think somebody’s going to be interested in that.  That’s new.  Why should they be interested?  Because I’m a blog and look, it’s got this great design, and because I can say funny things sometimes, and of course you’re going to be interested.\n\nQ:  Do you read them?\n\nFussell:  When I meet bloggers, then that’s for me the only way.  Otherwise, I’m not going through and looking for blogs.  But when I meet somebody, then I want to know more about them, if I’m interested.  I’m going to have drinks next week with somebody who has been—now she would be in her thirties, mid-thirties, she’s been trained as a journalist, but magazines are going out, so she’s looking for different connections.  But I really liked her, so we’re going to have a drink together.  All I know about her is that she does a food blog.\n\nQ:  Who’s paying, I mean at this point?\n\nFussell:  Who’s paying for the drink?\n\nQ:  Yes.  [laughter]\n\nFussell:  Well, we were just taken.  We met at a dinner, which was a woman who—what’s the name of her company?  It’s a book connection.  She stages book events.  Okay.  But she’s also paid by Microsoft.  So she’s got a job, so she’s already made the bridge.  She’s a very smart, entrepreneurial girl, as they all are entrepreneurial.  Microsoft paid for our dinner at Tabla.  Okay.  But that’s right.  It is always the question and always relevant.\n\nQ:  What do you think the future of food writing is, or is it too hard to tell?\n\nFussell:  Well, we’re all going to be talking about food, and therefore, as its writing is taking place most significantly on the screen, not on print, not in print—\n\nQ:  You really think that—\n\nFussell:  Oh, it’s moving very rapidly.  In terms of informal, do I think books online will replace—will Kindle replace the artifact?  No.\n\nQ:  Not that so much.  It’s really more the short format of this kind of writing makes it so impossible to go into depth about things.\n\nFussell:  Well, at the moment, when the blog is successful, these bloggers are thinking about, “Now, when I write my book about this subject.”  So this is a moment when both these things are going on at once.  It’s an entrée to getting a book contract, but you don’t count on getting known first through books or even through the freelance magazine articles that then would lead to a book.  No.  So it’s replacing those magazine articles very fast.\n\nQ:  But the goal still is having a more solid identity?\n\nFussell:  The goal is to get known so you can do what you want to do, but we’ll see what is, you know.  Is food history going to disappear?  No.\n\nQ:  Did you feel, however, in creating your own website that you absolutely had to include this world?\n\nFussell:  No, I didn’t know anything about it.  Somebody said, “Do you want to blog?”  I said, “I don’t know what that is.”  So I’ve been learning by doing.  I love the idea that I can get an idea and sit down and turn out seventy-five words—a few paragraphs is a long blog.  But the fact that you could do it that quickly has great advantages for somebody who’s been writing now for so many years, because you know you’ve got the craft of shaping, and then it becomes fun.  It’s like doing piano scales.  Oh, I’ll do a little variation here.  It’s a variation and that is fun.\n\nQ:  You just started to talk before about how you’re cooking now and how that’s a little different.\n\nFussell:  I think the cooking is the same.  It’s the short attention span.  [laughs]  It does fit the world of blogging perfectly.\n\nQ:  But in your life.\n\nFussell:  In my life, but that’s because I’m not cooking for a family.  But none of these kids, none of the blogger kids that I’m meeting have families.\n\nQ:  They wouldn’t have time to blog.  [laughs]\n\nFussell:  No, that’s right.  That’s right.  They see themselves as the norm.  They don’t see being married with a couple of kids or more.  They don’t see that as the norm for them.\n\nQ:  The website is also full of your upcoming events and speeches.  It must give you a feeling of relevance to keep being included in all these things.\n\nFussell:  I’m delighted.  I’m delighted that, (a), they remember I still exist.  You know, that’s always a question.  And, (b), that I’m not yet so senile that they are afraid to put me on a platform.  These are all concerns, because we’ve all seen examples of all of this.\n\nQ:  Are you going to cook today at all?\n\nFussell:  Oh yeah.  No, I cook every day.  I really don’t like to go out to lunch because I don’t want to take the time.\n\nQ:  So what’s on the menu today?\n\nFussell:  Ah, now, that’s the kind of thing I think about when I get up in the morning, “What am I going to have for lunch?”  (A), I don’t want to go out, I never want to go out and shop; I want everything just to be at hand.  I remember I hadn’t eaten up the leftover Chinese duck last night.  So, okay, so what am I going to have?  I still have some unopened bacon from Flying Pig at Union Square Market from last time I was there.  Oh, goody, I can eat that with some jalapeno cheese bread, which I picked up last time I was at the Market.  So this is the way the thought goes.  Okay, I’m taken care of; I don’t have to worry.\n\nQ:  And tonight, do you know what’s—\n\nFussell:  And tonight, let’s see.  Okay, if I have bacon from—actually, I’m going out to dinner, but if I weren’t, I’d say, “Okay, I’ve got some really great eggs from the Union Square.”  Ah, you know, as long as there are eggs in the fridge, I never think about food.  There’s always some pasta, there’s always some rice, there’s always garlic, olive oil.\n\n[End of interview]\n\n\n\n\n\n\n\n\nFussell – 3 -  PAGE 1\n\n\n\n"}}