[{"type":"add","id":"clark-wolf","fields":{"identifier":"clark-wolf","url":"/interviews/clark-wolf/index.html","label":"Clark Wolf","description":"A food and hospitality consultant, Clark Wolf has advised a wide range of clients including restaurants, hotels, casinos, public institutions, and specialty food companies. Wolf was a far-sighted cheese purveyor in San Francisco when James Beard walked into his cheese shop one day. The meeting launched a friendship that lasted from the early 1980s until Beard's death in 1985. Encouraged by Beard to come to New York, Wolf made the move in 1982 when Barbara Kafka invited him to open her specialty shop, Star Spangled Foods. Although he kept a home in Northern California, Wolf has maintained a New York presence ever since. An enthusiastic supporter of and fundraiser for New York University's Food Studies program, Wolf created the popular Critical Topics series on food studies for the Fales Library. He is the author of the 2008 American Cheeses.","body":"A food and hospitality consultant, Clark Wolf has advised a wide range of clients including restaurants, hotels, casinos, public institutions, and specialty food companies. Wolf was a far-sighted cheese purveyor in San Francisco when James Beard walked into his cheese shop one day. The meeting launched a friendship that lasted from the early 1980s until Beard's death in 1985. Encouraged by Beard to come to New York, Wolf made the move in 1982 when Barbara Kafka invited him to open her specialty shop, Star Spangled Foods. Although he kept a home in Northern California, Wolf has maintained a New York presence ever since. An enthusiastic supporter of and fundraiser for New York University's Food Studies program, Wolf created the popular Critical Topics series on food studies for the Fales Library. He is the author of the 2008 American Cheeses.","sort":"wolf","content":"A food and hospitality consultant, Clark Wolf has advised a wide range of clients including restaurants, hotels, casinos, public institutions, and specialty food companies. Wolf was a far-sighted cheese purveyor in San Francisco when James Beard walked into his cheese shop one day. The meeting launched a friendship that lasted from the early 1980s until Beard's death in 1985. Encouraged by Beard to come to New York, Wolf made the move in 1982 when Barbara Kafka invited him to open her specialty shop, Star Spangled Foods. Although he kept a home in Northern California, Wolf has maintained a New York presence ever since. An enthusiastic supporter of and fundraiser for New York University's Food Studies program, Wolf created the popular Critical Topics series on food studies for the Fales Library. He is the author of the 2008 American Cheeses.TTT\n\nInterviewee:  Clark Wolf\t\t\t\t\t\t\t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  June 15, 2009\n\nQ:  This is Judith Weinraub.  It’s June 15, 2009, and I am here with Clark Wolf.\nGood afternoon.\n\nWolf:  Hi there.\n\nQ:  I thought we would start with my asking you to tell me something about, first of all, where and when you were born and a little bit about your childhood.\n\nWolf:  Certainly.  Well, I’m first-generation American, and I was born in southern California, actually in Los Angeles, at Queen of Angels Hospital in 1951.  My Jewish immigrant mother woke up surrounded by nuns and was quite shocked until she remembered where she was.  I don’t remember that; this is just family lore.\n\tBoth my parents came to this country, my mother when she was twelve, and my father when he was about eight months old.  The reason I say this is because it’s very much a part of my early upbringing.  My mother came at twelve.  She was a concert pianist.   She was a very talented handworker.  She wove things and embroidered things and did handwork and won awards in Kishenev in Maldova, and in Europe was an award-winning concert pianist and craftsperson. I don’t really know what it was called, but she won something at nine or something.\n\nQ:  Amazing.\n\nWolf:  For many years, we weren’t really sure, but after my parents passed away last year, we discovered my mother’s lycée school report card, so she did, in fact, study French and Italian and English and all those things that we had only heard she’d done.  We had proof.\n\t[Referring to street noises]  Is that disturbing?  Okay.  It’s New York.\n\nQ:  Exactly.\n\nWolf:  Anyway, she came to this country at twelve in ’39.  They sold everything.  They were landed Jews, which wasn’t too common.  They had a forest and lumber company.  This is my mother’s mother’s family.  But my mother’s mother died when my mother was two, and she’s a woman for whom I’m named, Clara.  When Clara died, her sister, Sonia, was made to marry my grandfather.  This is fundamental because this is fundamental.  So I was raised by my parents, but I grew up with my grandfather Misha Morris Barenstein (Bernstein), and Sonia, really my Great-Aunt Barenstein, and they were in Hollywood.  They were in La Crescenta, which is near Pasadena.  They had a huge impact on my life early on because they were quite sweet to us when we were children, when we were small, and my grandfather always grew grapes, anything.\nMy earliest memory of seeing them was in La Crescenta at a home that had a gas lamp out front, glass, dark burgundy with a column between it, and in the back after the yard was a vineyard.  I’d always assumed that it was there, but I’m told that my grandfather apparently planted vineyards wherever he lived.  This is every house.  When they were in the Hollywood Hills, they would buy a house, fix it up, and sell it.  That’s what they did as immigrants.  And they had an apartment building at one period of time where I used to visit them and stay with them for a week at a time every summer.\n\tSo my grandmother cooked, but my grandfather—I think I got it more from him—my grandfather planted fruit trees and planted herbs and tomatoes, and I never saw a tomato in the refrigerator.  I never saw a melon in the refrigerator.  There was fresh cheese in a Melmac bowl, plastic bowl, on the table at lunch and at breakfast every day that I was there.  I have very, very vivid memories around food with my grandparents, and it was very positive.  It was very beautiful.\n\tI remember being in the Hollywood Hills with my grandparents in a pink stucco, two-story, and roses and dichondra.  My grandfather had planted fruit trees on the terraced hill behind, and we stood there one day and suddenly from above a deer came down and really very comfortably reached up and began eating a peach off the tree.  I said, “Grandpa, Grandpa, the deer is eating the peach.”\n\tAnd my grandfather said to me, “So, somebody has to eat it.”  I mean, that was part of what he did.  As a human being, it was part of his job in life to grow food.\nI’ll go into this a little bit more, but what’s interesting is that when they came to visit me in the eighties when I first moved to New York, we were at Orloff’s Delicatessen.  That’s where they wanted to go, to a delicatessen.  And my grandfather began to tell the story of his family.  Now, my mother’s mother’s family, Sonia’s family, was fancy, two carriages, one ebony inlaid mother-of-pearl and the other a wagon, depending on if the Russians or the Romanians, you know, what the Hapsburgs were doing that Thursday.  But I guess my mother’s father’s family wasn’t so fancy.  They had one or two inns and a peasant grocery.  When my grandfather said, “Yeah, so we had a grocery, dried beans and salted fish in a barrel,” my grandmother got hysterical and said, “Shut up, shut up, shut up.  It’s no good.  It’s no good.”  She didn’t want me to know that they were low-class.  Here I was being a fancy grocer, coming to the world through the pantry, and as a food professional that was extraordinary, and I came by it genetically, honestly.  My grandfather always had a big, big huge bar of chocolate in his back pocket.  So we’d hug him and steal the chocolate.\n\tSo the point is that good food was part of everything.  Affection and food went together from my grandparents’ perspective.  Growing up in the San Fernando Valley, we were surrounded by orange groves and lemon groves.  We had a tangerine tree, an apricot tree, Meyer lemons, roses, lilacs.  To me there is something very connected between the smell of a real garden rose and the scratch of the skin of a Meyer lemon.\n\tIronically, my mother, who made her debut on the stage of the Hollywood Bowl with the André Previn’s Los Angeles Youth Philharmonic, didn’t do a whole lot with that.  She married my dad and they settled down and had kids, and my mother was not a very good cook.  She, being Romanian and being an artiste, she cooked things until they were dark brown.  Truly, I used to joke that I was twenty before I found out that zucchini wasn’t brown, you know.  Very funny.  And I think we were of modest means.\n\nQ:  Do you know why they went to California?\n\nWolf:  Family.  My father’s father, they went to Philadelphia first, and then they found that my father and his mother, who also died early but in her sixties, and apparently I’m very much like these two women who are dead, so I can kind of do whatever I want, because there’s no model, he had scarlet fever as a child and his mother was asthmatic. It was mostly for health reasons they moved to California.\n\tMy mother’s family came because my maternal grandfather had a brother who had moved out before, and apparently it was very similar to where they all were from in Odessa and Maldova.  I mean, Maldova and Kishenev sound a little like the San Francisco Bay Area in some ways, rocky vineyards and towns, five or six hundred thousand that was the center of a larger—you know, it sounds kind of similar.  But, of course, southern California was then the promised land in the thirties and forties, certainly not during the Dust Bowl, but by the end of the thirties and in the forties and fifties, it was something.\n\tMax Factor is somehow related, the makeup guy.  My father’s father owned a piece of Wilshire Boulevard, selling it moments before it was valuable.  But he had a dry goods store, and there was very much actually a memory of my father’s father in and around Fairfax Boulevard and Kantor’s Delicatessen, and the smell and the community and the taste and the sharing of food was very, very important.\n\tI visited my great-grandfather.  We think he was anywhere between 96 and 106, depending on how close my mother was in relationship to the truth that year or month; we didn’t know.  But whenever we visited, he had a paper bag full of grapefruit or oranges for the kinder.  So, love, health, safety, food, citrus, season, all that stuff was very much ingrained.\n\nQ:  Was anybody a good cook in all this family connection?\n\nWolf:  My grandmother was a good baker.  She made strudel.  I mean, oddly, there was a real respect for the food.  She had compote.  That’s what I remember most about my grandmother, strudel with cheese layers and sometimes fruit or honey, and compote twelve months a year, and it was always different.  Sometimes it was in a glass jar in the fridge, cooked.  Sometimes it was on the stove, stewing.  Sometimes it was in a bowl, kind of macerated.  But she always had fruits from the garden enhanced by some fruits that you bought, enhanced by whatever it is she did, and it was a one kind of expressive word, “compote.”\n\nQ:  What is that?\n\nWolf:  It was a state of mind.  It was not a compote.  It was a compote.  It was like plasma.  You know what I mean?  It was a critical element of our lives.\n\nQ:  What was your education like?\n\nWolf:  Well, interestingly, I went to a grammar school around the corner.  I mean, I walked.  I went to junior high school, where there was one black person, and I remember bad food.  It was terrible.  When I got to high school, I was the editor of the newspaper, the school newspaper, and I was in an advanced placement class, so I began to get—it was a very middle or lower middle class, middle middle class, but white, suburban education.  Pretty mediocre, but apparently better than most now.\n\tMy brother went to college.  I have an older brother, one older brother.  That’s it.  He was tested in the third grade with an IQ of 185.  He went to college at about fifteen or sixteen on a full scholarship to USC and then came home, and all the family resources went that way.  So when it was time for me to go to school, and I always felt I was supposed to, I did the first thing I could, which in those days was to go to San Fernando Valley State College, which became university, Northridge State University, and then after doing that for two and a half years and that was $35 a semester the first year.\nWhen I left school, I was at San Francisco State University, and it was $235 a semester.  I transferred, and the two state colleges, those two particular campuses had been elevated to state universities.  They weren’t on a caliber with, let’s say, Cal, Berkeley, certainly not Stanford, and they were much better than a community college.  I ended up getting into Northern California by auditioning for the only department that I could get into that was of interest, which was the drama department.  There was apparently at that time very good, mostly children’s theater, but I had to audition, so I had to get in, and I got in, and I was pretty proud of that.  Did that for about a year, and blech.\n\tBut transferred to the English department, because when it became evident that I needed to declare a major, I had a 3.1 overall and a 3.89 in English literature classes, so I clearly was an English major.  And Kay Boyle and Mark Harris and these other, Carolyn Schrodes,  S.I. Hayakawa, they’re amazing semanticists and poets and writers at this school at that time because it was a kind of a public thing, and because this was post-fifties and sixties, there was in the Bay Area great respect for writerly efforts.\n\tSo I was in a department and actually got a student assistantship, which was how I survived, $2.45 an hour, in a group that was very smart.  In my early twenties when I moved to San Francisco, I became friends with my detective fiction teacher, who was in her early thirties.  So all my friends were ten years older and they were professors.  They were highly literate.  So I began to get an education not just in the written word, but in social discourse and intercourse.  And, of course, they and we drank a lot.  It was, you know, San Francisco.  But these were very interesting people.\n\nQ:  What was your living situation like?  Were you by yourself?\n\nWolf:  Oh, my.  When I moved to San Francisco, I had a roommate for a very brief time, a couple of times.  It was terrible.  I just was not the kind of person that has a roommate.  I was very independent.  But I was sometimes living on Kraft dinner, nineteen cents a box.  It was tough.\n\tBut I really did—and I claim this honestly—I had an epiphany over at the San Francisco Chronicle with a Dungeness crab, and at their recommendation, “Take this newspaper and lay it down.  Buy a freshly boiled Dungeness crab.”  I bought a half, a baguette of Boudin sourdough bread.  I thought it was pronounced “bo-dayn,” but it was “boo-deen” or “bo-deen” or something.  Mayonnaise, Meyer lemon, and a bottle of Wente Brothers chenin blanc.  It was pretty bad, but the crab was great, and I just thought, “This is really cool.”\n\nQ:  Why did that appeal to you, I mean, why doing it?\n\nWolf:  Well, I moved to San Francisco for transformation.  I moved to San Francisco to not be in the fifties or suburban California.  I moved there to be in the world.  I saw San Francisco and I went there.  I had gone as a child.  All the time we grew up, if dad was doing okay, we got a one-week vacation.  If dad was doing a little bit better, we got a two-week vacation, or they were both working, and I could always tell because—and I still have it—my mother had a black very ornately painted tin sewing box.  My grandmother made Mandel bread, hard cookies, basically biscotti de Romania, you know.  And if it was half full, we were going for a week.  If it was all full, we were going for two weeks.  So, yeah, and we went up and down the coast and all through California, from the age of, I’m told, when I was four months old was the first trip to Yosemite.  So we went to Yosemite and we went to Carmel and we went to the Sequoias and we went to Monterey and we to San Francisco and all those places.  So it was very normal to do that, and so I had seen San Francisco as a child, and I was enamored.\nSo I went there for transformation, and part of the transformation was to not eat Green Giant green beans almondine out of a plastic bag from the freezer, you know.  I thought that there was something transformative, and I immediately was connected by the social mobility of food.  It struck me as this magical, elegant, wonderful, visceral, sensual, metaphorical, poetical, tasty thing.  And I found very quickly that I had an affinity, so when I finally left the English department, the last thing I did was to cater the English department faculty party, 167 English teachers, and I covered, bound, a master’s thesis in foil, made them into steps and put palm trees on them and quotes from Shakespeare, you know.  “For one sweet grape, who will the vine destroy?”  I mean, it was hilarious.  I was the mascot of the department.\n\nQ:  How did you learn to cook so that you could actually cater something?\n\nWolf:  I was hungry.  My mother was a terrible cook.  Actually, I just took to it.  I don’t really remember.  My mother in our family was known for making the JELL-O salads.  This was a concert pianist with great aesthetic ability, and a beauty.  My mother was a very striking woman, and a lot of serious costume jewelry, and a brilliant gardener.  So she had some of them right, but she hadn’t the patience for cooking, or the taste, and also my father was her audience and my brother was her audience, and they just kind of scarfed it down or wanted it less interesting.  And I was the sissy, and I wanted something beautiful and delicious and wonderful.  Apparently, when I was a little kid, my aunt, who was a gal Friday at William Morris, took me to the Brown Derby, to Chasen’s, to Perino’s.\n\nQ:  Fabulous.\n\nWolf:  Again, I don’t remember except for one instance, but it was an often told story that, you know, I walked in to one of them and said, “We’d like the table by the window.” You know, that was my nature.  The one thing I do remember, and I was pretty young, I was expressive, let’s just say, with my body and hands and whatnot.  I was sitting at a table, and I think it was the Brown Derby, but I don’t remember.  I know it wasn’t Chasen’s, because I would remember the red banquettes, the red Hollywood booths.  A man came over to us and said, “I’m a director.  If that child can speak Italian, he’s in a movie.”\n\tAnd my mother said, “Sadly, he can’t.  He can speak ad nauseam, but not Italian.”\n\tSo I mean, I was quite gregarious, and I think also a natural for the catering business, I was in a youth group at synagogue.  I was Debra Winger’s youth group leader, and she and I are two of the few that got out, and many of them are still there.  I had fifty relatives, aunts and uncles and cousins, that are still in the Valley, if they’re not dead, or they moved out to the beach, ooh.  And I was hungry for something more interesting.\n\tBut as youth group leader, fifteen or sixteen, we gave parties and events, and I remember very vividly at the age of fifteen or fifteen and a half, I was the outgoing president of the youth group, and there was an incoming president, and we gave an inauguration night, or it was called something, I don’t know what, installation night.  And I knew that people were going to be paying $75 a couple for what was basically spaghetti on paper plates, and so it occurred to me that they needed to get something.  And I picked up a microphone, and the rest is history.  The point is that I knew that an evening and a dinner was more than a sum of its parts.  I got that message very early on, that you did the best you could with this and this and this and this, and you brought them all.  So they were all the elements that were interesting to me.\n\tWhen my parents turned—I guess when they were married thirty-five years, maybe, because I was already living in New York and I already had a boyfriend here, we all went to Yosemite for their anniversary, and the first night we stayed in these big cabins.  That was the other thing, is that we went to Yosemite.  When we were kids, we stayed in canvas tents and just ate whatever, you know, canvas tents with wooden bases that were six dollars a night.  But when we got a little bit older, the family would rent a couple of cabins in the Wawona Basin above Yosemite Valley.  Actually, it was called the Wolfs, which is funny.  These people had bought and built these cabins before it became a national park, and so they were allowed to keep it as long as they rented it out.  And the families would all stay together, cousins and aunts and uncles, you know, and other people who really weren’t relatives but always traveled with us, and we always thought they were cousins, they were longtime family friends, and all cooked together.\n\tAnyway, this one time, my boyfriend and I had our own cabin, but there was a big family cabin where we all gathered, and my mother wanted to be in charge of the dinner for the first night.  The main course of that dinner was a brisket, I joke, was conceived when I was.  It was black rock.  And we had bought some asparagus to bring along, and it was steaming away happily, and I said, “Mom, they’re done.”\n\tShe said, “No, they’re not.”\n\tI said, “Mom, they’re done.”\n\tShe said, “No, they’re not.”\n\t“Mom, it’s what I do for a living.  They’re done!”  You know what I mean.  And I took them off and rinsed them in cold water and put them on the table.  And my father ate asparagus for the first time in maybe twenty years, and my mother didn’t speak to me for a day and a half.  For her, they were supposed to be gray or grayer.  I mean, you know, I don’t know if it was the Romanian thing, because in that particular part of the world when she was growing up, things were cooked a lot.\nI also do think that we were very poor at times.  We were very strapped for money.  In his maybe forties or fifties, my dad had a heart attack after an automobile accident, and blah, blah, blah.  I remember as a kid, she would make a roast or a brisket and it would be parceled out.  “This is how much you’re having tonight,” you know.  Some of it was Depression left over, even though they weren’t in the Depression.  Some of it was my mother controlling us, and that was all the control she had.  Until she went to work when I was about twelve, she was a stay-at-home mom and she was one of those people who—my mother was pretty difficult.  She was quite wonderful in retrospect, but in fact quite difficult and wanted to see the world and wanted to be in the world, but wanted to be married and all that.  And what they did with women in those days is they gave them pills.  So my mother took pills, and later on, when she stopped taking the pills, she drank secretly, so that’s another whole story.  But it’s an element of it.  I don’t know, looking back, how many times my mother got plastered and served us mush.  Who knows.  You know what I mean?  We were not aware.  We didn’t drink in our house.  My dad had the same bottle of Cutty Sark forever, and every once in a while would have a little sip just to approach being butch in some ways.\n\tAlso then when she went to work, I was growing up, you know, and we fended for ourselves.  Again, I was raised in a household where my mother said, “I can’t be bothered.  This is so too much trouble.  It’s too much.  I’ve got too much to do.  It’s too upsetting and besides, no one cares anyway.” And my father kind of didn’t care and my brother didn’t care at all.\n\nQ:  You mean about the food?\n\nWolf:  About the food, yes.  I mean, you know, to this day, well, my brother’s still learning and getting better, but there’s great insecurity there.  For me, it was freedom.  I could tell the difference.  When I catered my parents’—I want to say twentieth, maybe twenty-fifth—no, twentieth because I was still living with them, I was in my teens, late teens—anniversary, I orchestrated it, and what I did was I got everybody in the family to bring what they were best at, and I knew.  I had a great aunt on one side—I shouldn’t say “ah-nt,” because we always said “ant,” but I can’t help it—who made brilliant kreplach, I mean, like air, and she made something that her family called bubby cookies.  She was their bubby, their grandmother.\nSo I had these little patches of—and if you grow up really knowing—because you eat in the height of the season—watermelon and asparagus and citrus fruits in the winter, you have those things.  Tomatoes, I really knew once what those things tasted like.  And then you tasted other things next to them, you know that this dog won’t hunt.  When you have some people in your family that make some things that are cookery and transcendent, then you know when other things are made that are lousy and leaden.\n\nQ:  The fresh vegetables and fruit that you ate, would you mother buy those too?\n\nWolf:  Oh yeah, yeah.  Yeah, she did.  I mean, again, we were not allowed white bread.  We fought a lot about Fritos and things like that.  She wanted us to be American enough, but not so American.  Canned vegetables were there for economy and convenience.  She preferred fresh, but when she, again, began working after I was twelve, it was harder, which in fact it wasn’t.  I mean, the irony is that if she had embraced it and taught me a little bit more and let me.  She was very afraid to let go of her domain.\n\tThe other thing is that I was a gay kid, and my father knew before I did.  My mother and I were very close, so my father, they were very nervous about my being a sissy any more than I already was.  So where I may have done things in the house—I mean, you know, this wasn’t a big, rolling lovely southern neighborhood.  This was a little cookie-cutter suburb.\nSo they were also quite concerned, I’m sure, that I not do too much at home that I repeat and be beaten for next door, and believe me when I tell you I was, you know.  I got home from school as quickly and as invisibly as I could because I was beaten up all the time, and it wasn’t even over—and the irony is and what’s funny about it is, in retrospect, there were other gay kids, but I was not particularly sissified in that respect.  I didn’t like sports.  I was verbal and I was intellectual.  And the irony is that I just spoke to a friend that I had not seen in years, we met in Berkeley at a party, and we locked eyes and later hooked up, and the first thing he said to me when we were alone was, “I didn’t know if you were gay or European,” which I’ve used as a joke for years.\nBut that part of what happened was my father knew gay from gay, because my dad had been in the army and my dad was a guy, and my dad was a good guy, a very good guy and sensitive human being.  My mother was an immigrant who came at twelve, not speaking very good English, and really wanted to get along and fit and wanted to protect her children.  You know what I mean?\n\nQ:  Yes.\n\nWolf:  And in a lot of ways, I’m guessing that she saw things that I might do that could be construed as foreign, as the enemy.  So food was not—in the fifties and sixties in southern California, it was all about—I remember going with my brother to McDonald’s, and it was nineteen cents.  We would go, the two of us, with a dollar.  It was a special occasion.  Mom said we could go to McDonald’s.  We would go together.  He’s two and a half years older.  We would walk, go to the Mickey D, get a hamburger and a French fries and a small Coke, each of us, and it was a dollar total, you know.  So it was a big deal.\n\nQ:  When you graduated from college, what did you think you were going to do next with your life?\n\nWolf:  I left college before I graduated.  I was in that very difficult period of time in the seventies where we didn’t know whether to commit or not commit.  We didn’t know whether to join the culture or fight the culture.  I was a second child, not a first child.  The simple difference is my brother went to USC on scholarship and then loans when he was taking too many drugs to maintain the scholarship at the full level, but when he got arrested for protesting against the war, one of his rich friends bailed him out.\n\tI went to a state college with my own money.  I supported myself all the way through school entirely.  So I was much more independent and cranky, and I was better at dinner parties.  I was amusing company, because I needed to be.  But I had to leave school when I couldn’t go anymore.  It was just “I can’t do this anymore.”\n\nQ:  Were you living at home?\n\nWolf:  No, no, no.  Well, in southern California—\n\nQ:  Oh, you couldn’t be.\n\nWolf:  —I did the first two years—\n\nQ:  That’s what I meant.\n\nWolf:  —living with my parents.  I didn’t leave until I was twenty, for two reasons.  One is that my brother had left so early and that had been so hard on them, I thought I would make up for it.  It was a huge mistake all around.  And then there was no money, so I knew when I had to go, I’d have to go it on my own, and it’s a little bit daunting or very daunting.  It’s terrifying.  And I did it.  But anyway, so I moved up and I finished, they came to the graduation.  I hadn’t finished; I had a couple things left to do.  But I got a couple of jobs.  I worked at the—\n\nQ:  Why did you leave?\n\nWolf:  I left because I was done, because I couldn’t do it anymore.  I was done.  All my friends and also because my parents so needed to be at that graduation.  It really didn’t matter.  So I went through it, as I say, and I told them later, but not immediately.\n\tI got a job.  Well, I was working in a family counseling agency.  I don’t know the order of all these things, but I got a job as a waiter on the railroad between Oakland and Chicago, and I have to say that was a real awakening as well.  I was often the only white person working.  We served six hundred people in forty-eight seats at ninety miles an hour in two hours.  Most of the food came out of the can, if you were lucky, or a bag.  It was pretty bad.  And yet some of the equipment was, number one, left over from so long before, that it was wood-burning.  There were stoves that were burning wood.  What they wouldn’t give for that now.  The food that we served was terrible.  The food that I ate was brilliant at times, because they were all black cooks and you would have gumbo and jambalaya and ribs and ham hocks and all this stuff.\n\nQ:  When you cooked for each other?\n\nWolf:  No, we didn’t cook for each other.  They cooked for us.  When the cooks cooked for the general public, they’d cook what was on the menu, designed by the company and out of a box or a bag or a freezer or a can.  But they made staff meal, and staff meal was genius.  And I just thought this was the coolest thing.\nI thought I was in a book.  I thought I was in a novel.  So I would always have a tan, a good haircut, a manicure, starched white shirts.  We wore all that funny little stuff, you know, jackets and bowties and all that stuff.  I loved it.  And two and a half days to Chicago, twenty-six-hour layover, two and a half days back, sometimes double and triple out, which means you left the next day.\n\tWhen I went to Chicago, when we got to Chicago, I had to remember, number one, none of them would share a hotel room with me.  There was a given hotel room, meaning they gave you a hotel that was like worth about nine dollars a night, if you can only imagine on the South Side of Chicago near the train station.  Yeah, I didn’t stay there too often.  So you took your tips and got yourself a little bit better hotel room, usually with a friend, but most of the time if I was with a mostly black crew, they wouldn’t room with me, and it wasn’t because I was gay, it was because I was, you know, a white guy.\nSo I would save my pennies, and I went to the Pump Room, I would go to a little café or I would go to the coffee shop of a big hotel to be in a big hotel, and then get up the next morning and go to the Art Institute or the Art Museum of Chicago, Chicago Art Museum.  Do you know what I mean?  I’d been in San Francisco, but San Francisco compared to Chicago is nothing.  I’d never been to New York yet.  So to me, this was a big city, and it also the rest of America.  I was amazed.\n\tThen when I could eat chocolate, I would go to Marshall Field’s and buy Frango mints and eat each one very slowly as it melted in my mouth.  So it was wonderful.  Do you know what I mean?\n\nQ:  I do.\n\nWolf:  I also knew that I could really enhance the experience of people’s travels across the country by how I treated them at the shaking and rumbling dining table.\n\nQ:  It was somewhat formal service, wasn’t it?\n\nWolf:  It was old-fashioned service.  It was white tablecloth and lots of silverware and all that stuff.  It was kind of ridiculous.  But it was wonderful.  It was vestigial, but it was brilliant.  And the old black cooks would tell me stories about how they used to have to sleep under the tables and how at times during certain wars if you were black and you weren’t in the army or whatever it was, they would pull them out of service and you had to live in the dining car because that’s where you lived.\nI mean, so I got this whole other—and here I’m first-generation American Jew, so I had survivor’s guilt implanted DNA and also quite specifically.  I did have relatives who died, and I was always told they sold their property at a loss, but they sold it and got out.  They were stopped in Gibraltar on the ocean liner by Nazis, my mother and her parents, and the Nazis boarded, but somehow they got through, bribes or whatever it was.  So the point is I was really lucky, and it was told to me over and over in many, many ways.  I have all kinds of—every survivor’s guilt you can think of, pick three.\nSo I had an intense appreciation for life and intense need for it.  I grew up in a little room that I painted, myself, hospital white.  My mother had a thing about “Is it mother clean or Clarkie clean?”  You know.  So I was going to show her.  My mother, may she rest in peace, was a fairly crazy Virgo, very controlling, very frightened, and so I, kind of both to satisfy her and to also feel myself, had to kind of outdo her in a lot of ways, and I did in a lot of ways.  I made it cleaner than she could imagine.  Of course, in the process of painting that room, I totally destroyed a Chinese hooked rug that my grandparents gave me.\nSo it was a real combination of things, where my grandparents in some of their homes had room, a room, for me and my brother, so we had a room at our grandparents’ with a four-poster bed and a hooked rug and beautiful things on the wall.  Do you know what I mean?  My grandmother had amassed, with not a lot money but a great deal of taste.  It always had a what they called a gong, a dent in the back, it was cracked, but it was a good piece.\n\tI mean, I vividly remember brushing my grandmother’s hair in her house in their suite of rooms.  I mean, they lived beautifully.  They lived with great aesthetic style, and they were kind of grand.  So I had some of that grand in me.  You know what I mean?  And my mother was very striking and very dramatic in her way, but subscribing to this new fifties kind of household and always trying to do it in a way that made my father proud but not scared, a very, very tough line.\n\tOne of the great things, now that I think about this, that food offers is it can be something that’s actually brilliant and not scary.  My favorite thing in life with food is to be able to provide food that for the sophisticated person is extraordinary and resonates on a lot of levels at once, and for an inexperienced person or for a sheltered person, they’re not afraid of it.  I used to say, I want it for your Auntie Mame and your Aunt Millie in Ohio because that’s, to me, the universality of food.  On the emotional level and on the visceral level, I like things that are deeply satisfying.  I like the resonance of it all.\n\nQ:  What did you do after the—\n\nWolf:  Train?\n\nQ:  Yes. Dining car.\n\nWolf:  Well, in this period of time, I should say, I moved to San Francisco in 1972, at the age of twenty, with hair to my backside.  I mean, all the way down my back, I mean all the way, blue black.  The girl that I was dating at the time—I moved up to kind of figure out my thing about guys, but I fell in love with a woman, who I’m still friends with and who is very dear and who, also, I will say came from a very kind of refined family on a 250-acre gentleman farm in northern Illinois, and so I got some exposure to the table with her and from her.\n\tOne of the things that happened was she was renting a room in the house of a woman in Berkeley, and to make ends meet, I helped.  I cleaned that house once a week or once a month or twice a month, I don’t know what it was.  She was one of the original investors in a restaurant in Berkeley, and one day she said to me, “I’ll take you to this restaurant,” because I was an attractive young man who was good company.  I learned that one early on.  And my girlfriend was away or something, and so this woman, Jean Opton, took me, and because she had helped save the restaurant, she had a card that said meal for two once a week or once a month for the rest of your life.  There was no table, so we sat on overturned garbage cans in the kitchen of Chez Panisse.\n\nQ:  Oh, my.\n\nWolf:  She had a shop on Shattuck Avenue called The Kitchen, and she taught a lot of people in Berkeley how to pick up and hold a knife.  I bought dishes from her that I still have that were from the south of France, that are blue on white in a way that doesn’t disrupt the food, that has pattern.  And this is a woman who used to say, “When you’re done cleaning, please do the following.  Take the leg of lamb out of the refrigerator.  Roll it, braise it,” and she would give me these instructions that—\n\nQ:  Did you know what the instructions meant?\n\nWolf:  No, but I always did them, and she was always pleased.  So I, “What?”  This was, unbeknownst to me, one of the most refined people in a most refined community.  So those are my early—\n\nQ:  Did she teach you what something like what braise or boil or—\n\nWolf:  No, no.  She left a note.  Sometimes I think I must have looked things up or asked people or sometimes I just went by instinct.  “Brown all sides of the—.”\n\nQ:  Got it.\n\nWolf:  So there was only one pan out, so I browned it in that pan.  One time I put oil in the pan, and by putting oil in the pan it took longer to brown, so I tried to brown it without putting oil in the pan.  Do you know what I mean?\n\nQ:  Yes.\n\nWolf:  I didn’t do it that much, though, but everything—and you should have seen what she left me for lunch.  Oh, my god.  All I remember is how I feel about food.  The fireplace in the living room you could walk into.  It was on La Conte and Le Roy.  So the aesthetic was similar to my grandparents, except that it was arts and crafts as opposed to Hollywood Hills, you know, 1930s, and 19-teens, Hollywood, whatever.\n\nQ:  This was after the railroad car?\n\nWolf:  No.\n\nQ:  Before?\n\nWolf:  This was before.  Interestingly, it was before.  I mean, again, all that period of time is kind of overlapped.  No, it was before I went on the railroad, after Alice, after I stopped being involved with women.\n\tWhen I came back from the railroad, I was living on lower Nob Hill, Nob Hill adjacent, and, again, it was very important for me to walk through beautiful neighborhoods.  I had grown up in just nothing, in horrible suburban developments that just got worse and worse and worse.  So it was important for me to walk on Nob Hill, and San Francisco and Twin Peaks, and I did all those things and I had this youthful intensity and tension.\n\tI had a boyfriend, a really beautiful boy, who was very slender, very fragile, and delicate actually in a lot of ways.  His name is Stephan Hennigan.  He had pale skin, dark, dark brown hair, dark, dark, long, long lashes, and his eyes were actually golden, golden.  This beautiful creature.  He was a bird.  He was a creature, and in some ways transitional between man and woman, although he was definitely a boy.  And I said, “You know, you can’t just lie around the apartment every day.  You have to go get a job.”  And I said, “I saw a sign in a window.”  In those days, and still, you rent an apartment in San Francisco, and you get a job with a sign in a window that says “Apartment for Rent.  Don’t bother owner.  Call.”  Or “Knock quietly on Apartment 4,” which I thought was just the most romantic thing.\n\tAnyway, he came back very quickly and said, “This is the job for you.”  It was a sign in the window that said “Wanted, manager for soon-to-be-open cheese and wine shop.” \nSo in 1976, I got a job to open a cheese and wine shop.  I spent the first couple of weeks going back and forth.  These people had another shop in San Mateo, a wealthy suburb near Stanford University; South Bay, I think it was called.  So I would go and see how the other shop did it, and there were some lessons because it was kind of a franchise from the seventies of a cheese shop based in Greenwich, Connecticut.\n\nQ:  Why was it a job made for you?  I mean, why was that perception there?\n\nWolf:  I don’t know.  What was funny is that what I really wanted—and I wrote in a journal, and I had a lot of journals in those days—that I wanted a job that was vaguely European, not that I knew what that meant, and that had something to do with being in the community.  I wanted to connect somehow.  I wanted to feel like I belonged somewhere, and so it was about cheese.  I had been going to the co-op Cheese Board in Berkeley, and I liked food, and cheese was something I could learn, and I had to make the shop nice every day, and I was fastidious in that respect.  My brother used to joke that I had an apartment that was pathologically clean.\n\tSo I got this job, and I learned about it, went back and forth.  I remember the first week there was a woman that walked in, a big bouffant with a flip and argyle—I mean not argyle, alpaca sweater, and those stretchy pants with the straps, you know, really unfortunate.\n\nQ:  Stirrups.\n\nWolf:  Stirrups, yes.  And I said to the boy next to me, because I liked a good stage whisper when I could, “She really has got to stop going to Catherine Hearst’s hairdresser.”  Of course, this was in a period of time when Patty Hearst had been kidnapped and the Hearst family was very much on everybody’s mind, certainly in the Bay Area, and Catherine Hearst was a much maligned object of ridicule.\n\tSo this woman ordered a Cheddie Cheese Log, which is really cheese food.  It’s disgusting.  It’s byproducts and stabilizers and fillers and colors and flavorings and salts and some other chemicals rolled in very expensive chopped up pistachios and made into a log.\n\nQ:  This was for the cheese shop?\n\nWolf:  Yes.  We did it ourselves from a block of gelatinous mush.  Then she bought some caviar spread which is made from red—you know, who knows what it was, lump fish, some horrible thing, and creamed cheese.  Anyway, she writes a check, and it’s Catherine Hearst.\n\nQ:  Oh, my god.\n\nWolf:  It was Catherine Hearst.\n\nQ:  Oh, my.\n\nWolf:  So I thought to myself, “Taste, money don’t go together.  Okay, this is cool.  I’m poor.  I have taste.  Okay, cool.”  Do you know what I mean?\n\nQ:  Yes.\n\nWolf:  It was a huge life lesson, not to mention hilarious story.\n\tI managed this—the company went Chapter 11.\n\nQ:  Rather quickly.\n\nWolf:  The company that owned the two shops went Chapter 11 in the second week of my employment, so I got to know what that means, and so I basically—it was a subsidiary of an old family Italian business where the grandson inherited it in his thirties and liked limousines and cocaine and leggy, blonde women, so he spent it all.\n\tSo I got them to give me—he was introducing White Leopard.  It was a liqueur from the Campari people, and he said, “Oh, the cheese shop can cater it.”\n\tI said, “Okay, but you have to pay me, because I don’t have any money or cheese.  So give me $750.”  I remember this so vividly.  Cubed cheese is horrible, with toothpicks, but it got me going.  So little by little, I got revenue and product from the other store, and knowledge.\n\nQ:  But, meanwhile, it was still in Chapter 11?\n\nWolf:  The company was in Chapter 11.\n\nQ:  I see.\n\nWolf:  And I ran this little shop at the base of Nob Hill, and I made it nicer every day.  I brought out 350 cheeses every day for the walk-in and made it pretty.  There was nothing to go in the window, and so I would do window displays that I made up from packing material from—I would make a joke.  It was January, I did a January white sale, and it was white butcher paper, white peppercorns, and white wine.  I was amusing myself because I’d been a funny kid in the English department.  So I made jokes in the window, and it got in the San Francisco Chronicle.\nAnd I remember we’d open cracker boxes to give a sample to go with the cheese that was on the counter, and, of course, after a couple days, the crackers were stale.  So I had all these half boxes of crackers that you couldn’t give away.  In fact, they were bad.  So I thought, “What the heck am I going to do?”  There was a broken cornucopia basket that I shoved into the corner of the window, and it was a classic bay window with a wooden base and glass, you know, lovely, kind of old-school.  I put the cornucopia, shoved it in the corner and began making a flat mosaic of all the different crackers, you know.  Right?  I had a little friend who was in the neighborhood who was like a regular customer, kind of a groupie.  I can’t remember his name.  Daniel or David or something.  But he was a funny little kid with a beard, and he would wear a beret once in a while.  And I said, “Do you have a picture?”\n\tHe said, “I’m a photographer.”\n\tI said, “Would you bring me a picture of you in black and white in the beret, with your hands askew, like, ‘Oooh’?”\n\tAnd he said, “Sure.”\nAnd he mounted it on some cardboard for me, and I did this mosaic on the ground, and this picture of him with a big sign that just said “Crackers,” you know.  It was like—and people would stick their head in and go, “You are!  You betcha!  Me and you!” whatever.\n\tSan Francisco was very kind of—and this was at a time when Margaret Cho’s parents had a bookstore down at the corner.  This was on California between Market and Polk.  This is a very interesting time, you know.\n\nQ:  How old were you?\n\nWolf:  I was twenty-five.\n\nQ:  Were you the cheese buyer as well?\n\nWolf:  I was everything.  In fact, it was a while before I could hire anyone, and they could only come—it was so funny.  I really did get this pretty quickly, that I think they were two dollars an hour, four dollars an hour, something like that, and they would come in the afternoon for two hours or four hours.  I would immediately run up the hill, which was a park nearby, and lie in the sun to get a tan because besides the fact that I was vain, I truly believed that people would buy nicer cheeses from someone who looked well rather than somebody who looked sickly.  I needed to look like I had just gotten back from Biarritz so that they would buy a piece of cheese.  I was learning.  I was desperate, and I was also talking on the phone to people, and cheese people and cheese distributors would teach me how to do it.\n\tThere was a guy named Jim Sebastiani, a bearded guy, and he was vaguely from the Sebastiani wine family.  But he would come up in a little refrigerated van, and I would climb into the van, and there would be goat cheeses and French specialty cheeses that you wouldn’t believe.  I mean, this was the mid seventies.  They were just coming to this country.  They were amazing.  I would invariably buy more than I could afford and therefore have to sell them, so I friggin’ sold them, you know, because I had to.  If I didn’t sell them, there would be no money the next week.  Do you know what I mean?  There would be no money.  So I was learning how to run a business as if it were my own, never forgetting that it wasn’t, making a living entity, building it little by little.  Credit for cheese is short, seven days, and liquor even shorter, and cracker and specialty foods a little longer.  So I learned how to do that.\n\nQ:  You mean how to balance payments?\n\nWolf:  How to make it work.\n\nQ:  For vendors, yes.\n\nWolf:  Yes.  And I did all the bookkeeping, because when I was twelve, I helped my cousins, who were accountants, post and spread, so I knew what it was.  It’s not brain surgery.  Bookkeeping is very simple.  You write it here, you write it there, you add it up, you make sure, you know, it fits.  They gave us a little training focus on basic principles.  You always had the safe bolted into the ground, so that somebody looking through the window could see if you were being robbed, you know.  You don’t put it in the back.  Put it in the front.  That’s why grocery stores have it in the front window, so if you’re going to take a gun to me, everybody’s going to see, kind of thing, even though we did get robbed, but by an employee.  I learned all those lessons. \n\nQ:  There probably weren’t very many shops dedicated to cheese at that time.\n\nWolf:  Three.\n\nQ:  Three, in San Francisco?\n\nWolf:  Or four.  In the whole Bay Area.\n\nQ:  Oh, in the whole Bay Area?\n\nWolf:  Yes.  It was a big deal, and when people—I remember after doing it for a year or so—I did it for two and a half years.  When I moved to San Francisco in ’72, all I wanted was to see anyone that I knew.  It was like, I just wanted somebody to say, “Hey,” across the street.  Ten years later, I couldn’t get away from people I knew.  Because I was in retail, very visible.\n\tSo I remember, just in this little cheese shop, that I finally took a day off on Thanksgiving the following year or something, and I’m at the top of Twin Peaks with a friend, and there’s nobody there, and we’ve walked to the top, and up over the hill comes some guy, and he looks at me and he says, “Hey, Jarlsberg,” you know.  I was like arrrgh.  So thus began my love/hate relationship with being publicly known.\nBut, you know, it was good.  I mean, I borrowed an old Metropolitan, black and white Metropolitan.  I have photographs of it, a car, little car, for the grand opening from a friend, and put balloons on it and gave things away and tastes and all this.  I have still photographs today.  I made a fuss.  I said, “We’re here.”  I learned all these things.  Some of them were natural to me.  Some of them they kind of told us to do and I embellished, and some of them just—I don’t know.\n\nQ:  What kind of customers?\n\nWolf:  Oh, well, interesting, a broad range.  Quirky, mostly, the kind of people that shop in little shops.  When I later went to the Oakville Grocery, some of them came with me because I had gone on to something that was more comprehensive, and some of them wouldn’t come with me because the new shop was a little bit too fancy and worldly and upscale and public.  So, I mean, it was a cross-reference.  We had a lot of regular customers who were legendary we would talk about and tell stories about because they were—some were wonderful, some were horrible.\n\tThis one woman always used to drive us crazy, German woman who found something wrong all the time, would bring a cheese back three weeks later that I think had been under her couch.  I remember one day she walked in, Mrs.—oh, gosh, I can’t remember.  But one day she walked in with one black shoe and one white shoe, and she was saying she woke up that morning blind in one eye.  It was all we could do not to giggle for three weeks, because, I mean, these were characters.  You know what I mean?  This was a reality television show.  It was hilarious.\n\nQ:  Is that where you met Jim Beard?\n\nWolf:  Yes.\n\nQ:  How did that happen?\n\nWolf:  One day I was by myself, and the door darkened.  I mean, it was a little shop on one side of California Street, and the door darkened.  I looked up and I was like, what, is it a cloud, what, a storm?  And there was this huge man in a black leather trench coat that went from the sky to the ground, and, you know, wearing jeans and some big striped shirt or something, but black leather trench coat.  Terrifying.  I knew it was James Beard.  I don’t know why.  I guess I was aware of him, and I think he must have had a column in the paper and this, that, and the other.\n\nQ:  With maybe a picture, a picture of his face?\n\nWolf:  Oh yeah.  So I said to no one, “That’s James Beard.”  He came in and he bought Morbier’s, St. Nectaire, and Appenzeller.\n\nQ:  Morbier’s, St.—\n\nWolf: Morbier, which is a French cheese that has—\n\nQ:  Ash.\n\nWolf:  —a line of ash in the center, separating the morning from the evening milk.  Appenzeller, which is an alpine melting cheese.  And St. Nectaire, which is a real, from the Savoie, table cheese with a natural rind.  All complex, interesting, fairly sophisticated, specific cheeses.  And he says, “You know, my doctor says I’m not supposed to have any of these things.  I’d like some of this, some of that.”  And we had a short little chat, and he walked out.\nAbout a year later, I had been hired to do the cheese department of the Oakville Grocery.  The Oakville Grocery was originated in Oakville, which is a little town across from the Mondavi winery on Highway 29 in the Napa Valley.  In the thirties, it was the general store, had a post office and everything.  In the seventies, it became the supply hut for the Mondavi farm workers, sold beer and pretzels and potatoes and sandwiches, whatnot.  Then as Michael James and Billy Cross, of the Great Chefs of France, this couple of crazy, you know, very flamboyant gay men, actually, were bringing great chefs from France.  It was called the Great Chefs of France, and then there were the Great Chefs of the World.  Troisgros and La Notre and Bocuse and all these people were coming to do one-week cooking classes for rich ladies from either the Napa Valley or Texas, mostly the two.\n\nQ:  In the Oakville Grocery?\n\nWolf:  In the Mondavi winery, in their kitchen across the road.\n\tSo we were the grocery.  Joe Phelps, Joseph Phelps, the winemaker actually now, but at the time he had been a billionaire, which in those days was a lot of money, from Hensel Phelps Construction in Denver, huge, freeways, highways, towns, whatever.  He had started Phelps Vineyards, Joseph Phelps Vineyards, and gotten a lot of acclaim.  He was in the middle of a divorce and it was induced by this young man to buy the Oakville Grocery.  As I understood it, some of the thinking was in the divorce, if Solomon says cut the baby in half, he could give the wife the Oakville Grocery, the upscale fancy grocery, you know, and he would keep the vineyard and the winery.  He kept it all, but that’s beside the point.\n\tAnd I was hired in San Francisco, [for their new shop there] from this cheese shop.  I was looking for a job, and I was either going to become a salesman for a cheese distribution company or I was going to get this job.  There was this fellow named Phil Quattrogiochi.  I think he worked for Daryl Corti at the Corti Brothers in Sacramento, and he was offered the job at the Oakville Grocery, and I was offered the job selling cheese for this cheese company.  We said, “Nah,” and switched.  So he really didn’t want to be in retail, and I didn’t really want to be in wholesale.  I wanted to be on the stage of a shop, and he wanted to be in an office.\n\tHe went on to be a co-owner of San Francisco International Cheese Imports and later died of AIDS, and be a good friend, and I went on to do the Oakville Grocery.  I started out being the cheese guy, so I’d once again go up to the Oakville Grocery in Napa and learn about what they were doing there and be part of a team that was developing this new grocery.\n\tI have very vivid memories of pulling up to this building with a 1930s Coca-Cola sign painted on the entire side, thinking, “Hmm.  This is an important moment in my life.  This is a strong visual.  I will remember this for the rest of my life,” and I have, needless to say.  And I redid that store, much the same way as—except for one department.  It’s the way I did it.\n\nQ:  You redid it when you became more than the cheese guy?\n\nWolf:  No.  I redid it when they were paying me and I was the merchandising kid.  The guy who owned it knew about people.  His name was John Michaels.  He had bought it from Tom Maye, who had owned it and sold it to Joe Phelps.  He—I think I gave you the letter—was looking for—I mean, it’s so interesting that in all that time John turns out to have been a closeted gay man, married, with children.  I mean, there was all this subtext.  I mean, at that period of time in history, the homosexual subtext of food was extraordinary in certain sectors, not in all.  Certainly not in restaurant kitchens so much, but certainly in specialty foods.\n\nQ:  What else did the Oakville Grocery sell?\n\nWolf:  Well, there or in San Francisco?\n\nQ:  Where you were.\n\nWolf:  Well, I was coming once or twice or three times a week to the Oakville in the Napa Valley to prepare.  The San Francisco store, we rented an apartment at the top of Nob Hill near where I lived and we had people coming in to taste hundreds of olive oils and hundreds of mustards and hundreds of hams, and they were Alice Waters and Ruth Reichl and Jeremiah Tower and Joseph Phelps and Marion Cunningham and Catherine Brandel.  These people were the cream of the crop of the Bay Area, and the Bay Area is the cream of the crop of the country, quite frankly.  And I think James must have sat in from time to time, but I don’t remember that specifically.\n\tSo there was this coterie of really brilliant food professionals and cookery folk, and basically we were assembling their fantasy larder.  The thing about San Francisco is that it always had very fine groceries, but they were invisible because it was a hilly town and big trucks couldn’t get in.  So they were like little tiny groceries, corner groceries, that could get you anything and did, black truffles, fois gras, but you had to ask.\n\tSo this was a truly discretely sophisticated town.  This was the home of Williams-Sonoma, and those people knew about that, and I can tell you—I got to know Chuck Williams because I would spend Thanksgivings at Marion Cunningham’s and he was always there.  And I spoke with him and interviewed him for various things over the years.\n\tSo about a year later, I had been hired by the Oakville Grocery, and we were in the development period, and I was initially hired to do the cheese department.  I was always involved in the tastings, and two weeks before we opened, I was told to go to New York, take a look at Dean & Deluca, Balducci’s and Fairway and Zabar’s and come back and do a California original, because they knew I could merchandise.  And I had nine days, and the national press was coming.  What did I know?  So I made it up as I was going along.  And two weeks after we opened, I was doing all the buying and all the selling.  So in other words, I did all the ordering, and two months later, I was running the store.\nIt was very nerve-wracking for Joe because I was twenty-six, twenty-seven, he didn’t really know me, and I had no allegiance to him.  I was poor, Jewish, gay, you know.  Right?  And I scared him, and I found that out later.\n\tBut I was in love with this.  We did $17,000—no, I don’t remember what we did.  Maybe $17,000 one day on a short day on Christmas Eve the first year, and no wine, no liquor sales, no takeout.  We had four salads that we filled, platters that were filled from a two-burner plug-in.\n\nQ:  Who cooked?\n\nWolf:  This woman called Rick O’Connell, and I’ll tell you about her.  But the point is that we sold cheese.  For the first six months, 16 to 46 percent of the business was across the counter, because I knew how to do that.  I put on a show where, you know, I had the cheese boys and we had people who were sampling and tasting, and it was in the middle—we had amazing produce.  I would ask everybody about everything, and so the Häagen-Dazs frozen ice cream truck from the Natural Foods Company pulled up and I said, “What else you got back there?”\n\t“Well, we’ve got these farm chickens.”\n\t“What?”  We were selling free-range chickens in 1980, you know.  Brilliant cooks were saying to me, “Can you get capers and salt?”\n\tAnd I’d say, “I don’t know.  What characteristics should look for??”  And I’d get them because I didn’t know I couldn’t.\n\tI brought arugula all the way from Italy.  The first year it was $18 a pound.  The next year it was 89 cents a bunch.  You know, people would walk in and go, “Oh, weeds.  Well, you know, I can grow that.”\nWe had hand-gathered wild mushrooms because we discovered that there were all these organizations hand-gathering mushrooms, collecting them, vetting them, and sending them to western Germany—remember West Germany?—where they were boiled and put into cans and sent back for what James called the “gourmie” section of the grocery store, which was that little jobbed thing in the middle, sometimes there with the frozen stuff where mushrooms would sit there, Champignon or Chanterelles, and they’d collect dust, or for that one German lady who had to have them.\n\n[Interruption]\n\nWolf:  So it was extraordinary, and I was learning about thousands of things.  I had some rules, you know.  I made my own rules, but I got them from brilliant people.  If it has things on the label that I don’t understand, just don’t eat it.  Don’t even try it.  Don’t even worry about it.  Just no.\n\tAfter we opened, we had more than four thousand things in the store, and, again, this is stuff, individual, eight kinds of rice and a hundred mustards and sixteen, eighteen, twenty-two, thirty-two olive oils from different—and this is in 1980.\n\nQ:  How big was it?\n\nWolf:  Two thousand square feet.\n\nQ:  Oh, my. \n\nWolf:  And there was a wine shop in it, so we were only about sixteen thousand square feet.  It was extraordinary what we did.  And this produce section, I had this brilliant guy who did produce, but he would often not show up, because he was a brilliant guy who was crazy.  So I had to learn how to take care of everything, because otherwise, it would go bad.  So these had to be covered with a damp cloth, and these had to be left open, these had to be put in water.  I got this huge postgraduate course in food.\n\tPart of the cost of money is often somebody’s relative, and so Joe said to me, “You have to be nice to my daughter,” Leslie.  She was part of the cost of money.  She was the assistant manager.  This is a girl who would give me cocaine in the middle of the afternoon.  I would go to the bathroom, put it into a tissue, wrap it up, put it in my pocket, come out, run around, because cocaine and me, that’s kind of redundant, and then I’d give it back to her on her birthday, you know.  “Here, Leslie.”  “Oh, thank you.”\n\tThe tenth anniversary of Chez Panisse was held at Phelps Vineyards, and there was an oyster booth, and there was a grilled corn and sausage booth, and there was a crépinette booth, and there was an extra virgin olive oil and tomato booth.  This is in—must have been the early eighties.  Upstairs there was a cocaine booth.  I mean, you know, you went upstairs and there was Jeremiah Tower.  Anyway.\n\tSo Joe Phelps said to me at one point, “You know, you need to be a little bit easier with Leslie.  Sometimes she finds you intimidating.”  And he paused and he said, “In fact, sometimes so do I.”\n\tAll I thought to myself was, this is a billionaire, and I’m this funny little immigrant.  This food thing is kind of good, you know, because it’s the most important thing and people know it.\n\nQ:  Now, during this time, were you getting to know Jim Beard when he came to California for the classes?\n\nWolf:  What happened was I was in process of getting this shop opened, the Oakville, as part of the team, and I started seeing this young man, John Carroll, sort of dating.  John came to me one day and said, “I’m one of James Beard’s assistants, by the way, and he remembers meeting you in the cheese shop and would love it if you’d join us for dinner on Friday evening at the Stanford Court.”  James lived there half the year.  He learned and taught me early on that New Yorkers get tired of you, so you have to leave a lot.  And he said, “Now, don’t be insulted if he sends us home at 10:15 saying he’s tired.”\nAnd at quarter to one a.m., when John went to the bathroom and James and I were each sipping our second Glenlivet neat, the second in my life, he said, “Come around tomorrow and we’ll have a good gossip.”  You know, he knew a kindred spirit, I guess, fast and funny and silly and reasonably smart and all those things.  You know what I mean?\n\nQ:  So this is, what, maybe a year after you met him after he came into the cheese shop?\n\nWolf:  He probably came to the cheese shop in ’78, and this happened in ’79, because I think it was before we actually opened the Oakville Grocery.  Then he invited us to Christmas in New York, and, as you saw from those newsletters, when I came back the next year, for the next Christmas, I wrote about having been there.\n\nQ:  What did you two talk about when you were with him?\n\nWolf:  It seemed very normal.  He was a worldly man who had been all over the world.  He was a gay man who lived in Paris in the fifties.  That’s all I cared about.  You know, we didn’t talk about food that much.  We shared sensibility.  He asked me things.  What impressed me was at ’83, I brought—this is sometime later—a thirty-year-old Iranian Persian guy who I was working with who imported caviar.  We brought this caviar to Jim’s house.  We tasted all these caviars.  They were amazing.\n\tThe next day, I got a call from James Freaking Beard asking me to ask my young friend some questions.  You know, here he was, James Beard.  He remembered Tehran in the sixties, and he was describing the tile and the paint on the wall to the point where my friend was in tears, and he was asking questions.  So I thought this food thing is really cool.  It’s okay to ask questions and learn for all of your life.  You’re young for all of your life.  You’re never going to learn all of it.  It’s food.  It’s all of nature.  So I loved that he loved people.  I loved that he was conflicted, you know.  I also knew that I was never going to be the object of his affections.\n\nQ:  How did you know that?\n\nWolf:  We know these things.  Not his type.  And that clearly he was not my type.\n\tSo I was sleeping with John, who was this very handsome guy who everybody thought was gorgeous.  That was always a good idea.  And so James was a bit of a connoisseur and mostly visual when it came to good-looking guys, and he liked attractive young men around him.  Who doesn’t?  All the women I know feel the same way.  Most of the men I know, even straight men, it’s just having nice attractive young people, vital and with life.  But also James loved people in every age.  I would meet people at his doorstep.  He would call me—so we got to be friends a little bit.\n\nQ:  In California?\n\nWolf:  In California.  I came to a couple classes, blah, blah, blah.  But clearly I was an adult to him, as opposed to John, who was one of his minions, albeit gorgeous.  You know, he really did classify people in different ways.  I had a pretty—I liked my classification.  He acknowledged me nicely pretty early on.  I’m not sure why, maybe just because I knew about stuff that interested him.\n\nQ:  When you saw him, what kinds of events, for want of a better word, were they?\n\nWolf:  Well, in California, it was at a cooking class or a dinner, a table.  In New York, we came to visit him for the holidays, and we went to his house.\n\nQ:  You and John.\n\nWolf:  John Carroll and I.  I don’t remember where we stayed.  We did not stay with him.  He never had people over to stay.  But we had lunch and dinner and all those things.  It was me, John, James, his longtime upstairs miserable companion Gino Cofacci, and John Ferrone.  That’s it.\n\nQ:  This was before you moved here?\n\nWolf:  Yes.  And then after, the reason I moved is I was growing uncomfortable there.\n\nQ:  Because?\n\nWolf:  Well, I was becoming the star of the Oakville Grocery, and it was making Joe angry, because Joe liked to be the star of the world.  There was another guy who was running the wine department, who was a wine guy, and so they could get drunk together.\nWhat happened was Marian Burros came to California, and she was doing these pieces about California cuisine.  She’s the one who kind of wrote about it in the New York Times.  She’d just come to the New York Times not long before, from the Washington Post.  She called up and said, “I want to come to the Oakville Grocery and I want to talk to you about California foods and people and whatnot.”\n\tI said, “Great.  Come on Sunday at twelve-thirty.  We open at twelve.  Saturday’s our biggest day, so that will give me a chance to get cleaned up and be ready to speak with you.”\n\tShe arrived at eleven-thirty.\n\nQ:  [laughs] Oh, man.\n\nWolf:  I took her up to my desk, sat her down, gave her a cappuccino and a croissant, said, “I’ll come back to get you at twelve-thirty.”  I don’t know why.  It was just like I wasn’t intimidated.  I invited her into my store.  I was going to take time.  It wasn’t my store.  That was the other thing is that I really did treat it as not just somebody else’s, but a public trust.  It’s kind of how I feel about food in general, and I don’t mean that to be too grand, but it is a public trust, for god’s sakes.\n\tSo she came downstairs.  And Marian is now one of my best friends in the world.  She came downstairs and grabbed something, I don’t remember what, and said, “What do I want to do with this?”\n\tAnd believe me, what I said in my mind and what I said to her were not the same.  “You know, whatever you want, lady.”\nBut we got over to the produce department, and there was a big tub of fresh tofu.  Remember, wild mushrooms, fresh tofu.  Right?  It was barely the eighties from the seventies.  And Marian, who had always been very interested in healthy food things said, “Now, what do you do with tofu?”\nIt was such a food lady, food section, home-ec question, and I said, “Well, nothing in public.”  And she cracked up, and we became friends.\n\tSo a couple years later, she did the story, I mean, and the first part of the story came out, or the story came out in the Times.  Things that we had talked about were there.  People we talked about were there.  Ideas we had talked about were there.  No mentioned of me, no mention of the Oakville Grocery, nothing.  I thought, okay. \n\nQ:  This was about the California cuisine?\n\nWolf:  Yes.  I thought, okay, so that’s how that works.  Ouch.  All right, fine, whatever, you know.\n\tI was then asked to come to New York to go to Bloomingdale’s, because Bloomingdale’s in those days did these national promotions.  So they do a French promotion.  Everything in the store is French, the clothing and the dishware and—\n\nQ:  I remember.\n\nWolf:  And their food hall was all French too.\n\nQ:  You were supposed to do what?\n\nWolf:  I was supposed to come out representing the Oakville Grocery to possibly be part of a California promotion.\n\nQ:  Got it.\n\nWolf:  The problem was a couple of things.  Number one, Barbara Kafka wanted me to come to work for her.\n\nQ:  How did you know her?\n\nWolf:  Through James.  She was working in the classes, too.  I’d met her.  Marion Cunningham and Barbara were the senior helpers, and then there were all these other hangers-on.  Barbara didn’t want to call me because she did some consulting work for Joe, she did wine lists for Joe, and she put Joe’s stuff here and there.  So she didn’t want to call because it was a conflict, so she had James tell me.  By this point, I was talking to James on a regular basis on the phone.  He was a great phone guy, and I was a great phone—I love talking on the phone.\n\tSo I get a call and, “Hi, Barbara would love it if you’d come to New York.”  And he said, “And I’d love it if you were here too.  I’d really enjoy having you here.  I’d get to see you lots.”\n\tWell, that’s a no-brainer, so I decided I would come and see about this.  And I \nbring my stuff, and I get a call.  I’m here in New York.  I’ve gotten them to pay my way.  \nI have these specialty food products, California goat cheeses and some boxes and this, that, and the other.  And I get a call from Bloomingdale’s, “I’m terribly sorry, but tomorrow is the launch of our promotion for the Philippines.  Mrs. Marcos is going to be in the store, and there will be a demonstration on Third Avenue.  The security will be too tight.  You can’t come.”\n\tBarbara Kafka takes me to the Four Seasons for lunch, to the Grill Room.\n\nQ:  That was a good thing to do.\n\nWolf:  “There’s Henry Kissinger,” she said.  “There’s Arthur Schlesinger.  Wouldn’t you like to move to New York?\n\tAnd I said, “Would we be eating here a lot?”  [laughter].  What?  You know, what do you say?  Right?  I really did say that, and she was very nervous.\nAnyway, I didn’t know what to do, because I had had a falling-out with Joe and I really did want to leave and I really did want to come to New York and I wanted to accept this job, but I didn’t know what it was.  Clearly Barbara Kafka is wack.  She’s, I think, at heart probably a good person somewhere, and I think she wasn’t unkind to me, but she’s crazy and she was crazier then.\n\nQ:  What did she tell you you would be doing?\n\nWolf:  Oh, I was going to help her open and run Star-Spangled Foods, an all-American food store.  This is in 1982.  This is before its time, and she had things from all over the country, and blah, blah, blah, blah, blah, and I was just bringing my expertise and some other things from California, blah, blah, blah.\n\t“But I don’t want you to run the store.  I want you to open the store and then run several.  We’ll have three, we’ll have six, we’ll have a chain across the country.  We’ll take over the world.  There’s Henry Kissinger.  There’s Arthur Schlesinger.”  So, you know, it’s like what am I going to do about this?\n\tThe next morning, the second part of Marian’s obvious two-part piece comes out in the New York Times in the Wednesday section, and I and the Oakville Grocery are about 30 percent of it.  And I get a call from Bloomingdale’s.  “We figured out how to have security.  Please join us.”  So I am twenty-nine years old.\n\nQ:  That’s fabulous.\n\nWolf:  And with my fluffy black curly hair, and I’m first-generation American, grown up in the Valley, I mean, you know, in the middle of nowhere.  Now I had gone back, as I said, and learned a little bit about my mother’s mother’s family because I wanted a little grand credibility, for me, just to get through the afternoon, just to make me feel like I wasn’t a piece of total garbage, or nothing, that I was not hopeless.  I really did feel that way, that if you dig into your past, you’re going to find upsetting things and you’re going to find hopeful—things that give you hope.  I decided that I was going to lean on the stuff that gave me hope and a place in the world.\n\nQ:  Do you mean not feel hopeless or not feel like a country bumpkin or what?\n\nWolf:  Well, both.  Not feel worthless and not feel—\n\nQ:  Unsophisticated?\n\nWolf:  Yeah, that.  Not have any genetic connection to success.  My father sold hardware.  His name was Izzy, for god’s sakes, you know.  My mother’s name had been Devora Barenstein, and she became Delly Wolf.  I mean, can I breathe here?  Do I have a place here?  Do I have a voice, you know, somehow?\n\tI used to read a lot of books and kind of live in the literature, but this was real.  So suddenly I’m in Bloomingdale’s, and I have my VP Purchasing and my security guy, and over there is Imelda Freaking Marcos with puffy starched sleeves and her VP and her security guy, and she’s looking at me like, “Who the heck is that?”  What?\n\tSo I didn’t say anything to Barbara.  I just did the thing, came back to California.  I borrowed a woman’s house in the Napa Valley and took my then boyfriend, which was another guy named John, and we swam in the sunshine and I spent a day and I went in and said, “I’m leaving.”  In six weeks, I sold everything on the street, some of which was—\n\nQ:  Your personal things?\n\nWolf:  Yes, some of which was like pretty good arts and crafts wicker.  Damn.  And moved to New York.  James fed me about once a week, once every other week, Saturday or Sunday, oftentimes until a point where Gino would say, “He has to go.  He has to go,” because they wanted to listen to opera on the radio.  And sometimes James would say, “Oh, go listen upstairs.  We’re still talking.”\nI spoke to him every morning.  I opened her store.  It turns out I brought most of the products for the whole store.  It turns out the thing was kind of scam.\n\nQ:  What do you mean?\n\nWolf:  She didn’t have the stuff.  She said she needed me or she couldn’t have done the store without getting me.  She would not have done the store.  I had the Rolodex of life.\n\nQ:  I see.  She didn’t have the product or the connections to get it?\n\nWolf:  Exactly.  It was kind of smoke and mirrors.  Her father was dying.  Her mother, one of the meanest people I’ve ever met.  She was overspending and breaking every rule.  She didn’t have the money.  She didn’t raise the money to do it.  So she lied about most of it to me, and it was a very difficult year, because she had painted the store the colors of Giverny, which, you know, is not exactly the best way to have an American food store.  She didn’t want to—she’s an obscurest.  And while there might be an interesting intellectual connection, that’s not how people buy or experience food.\n\nQ:  Wait a minute.  In terms of the color, you meant it wasn’t red, white, and blue, it was—\n\nWolf:  It was the colors of Giverny.  It was that pinky blue and—\n\nQ:  With that same subtle—\n\nWolf:  —yellow, none of which are good food colors.  She decided that if she’d made the shelves eighteen inches deep, she wouldn’t need storage downstairs, because she didn’t have any.  Well, the reason shelves are shallow is because that way they always look full.  She didn’t bother to learn anything.  She didn’t have any respect for any history.  It was only about her, and she actually did sit in the window at her own typewriter, typing, writing her column for Vogue.  She was being a Vogue-ette—she was then the food editor of Vogue—in her own shop.  She was being clever, but she was being clever about food, which doesn’t work.\n\nQ:  What was the idea behind the store, though?\n\nWolf:  That it would be the first food store that had only American foods.  She would do the first international store that brought food [only from America].  The problem was she wanted everything categorized by state.  What was interesting was it was all about her, not about the people buying the food.  And you can do that with perfume and fashion to some degree, but only to some degree.  But with food, it’s absolutely not about you; it’s about everyone else.\n\tSo, in fact, a lot of struggles.  She introduced me around to really some very interesting people, some heinous people.  The first day I went to meet her, besides the fact we went into her basement that was very small and very stuffy and she farted a lot and thought that was okay, that was my introduction.  I thought where is Henry Kissinger and Arthur Schlesinger when we need them?\n\tThis woman called Paula Wolfert was working with her, for her, and Paula said, “Do you want to share a cab?”\n\tAnd I said, “Sure.”  We were both going, I don’t know, uptown or downtown, probably downtown because Barbara lived on 92nd Street, still does.\n\tAnd the first things out of Paula Wolfert’s mouth were horrible things about Barbara.  She basically wanted to gossip about what a horrible person Barbara Kafka is.  And I said, “Excuse me.  She just brought me to New York, and we’re not going to have this conversation.”\n\tWhen I was on the phone with Barbara, she was on the phone with Stephen Spector.  Stephen was another of Jim Beard’s friends, and a very important person.  He changed American food in restaurants, actually.  He had a restaurant called Le Plaisir for two years.  It was the first real place where food people got together in a restaurant and talked about the food, and later on it became an American place for Larry Forgione.\n\tAnd Barbara said something horrible and catty, because basically she was homophobic in a way that people love fags, you know what I mean, very fashionista.  And she said something horrible about a third person and handed me the phone and said, “Here’s Stephen.”\n\tAnd Stephen Spector, bless his heart, said to me, “This is not how you want to meet me, is it?”\n\tI said, “No.”\n\tHe said, because James had said I was a nice young man, I guess, or something, “Meet me tonight at Cherche Midi.  I’m having dinner there.  Meet me later in my dinner and we’ll have a cup of coffee, tea, and go for a walk.”\n\tSo Stephen Spector, after that, took me on a walk in Central Park—this is 1982—with his six champion terriers, told me the story of New York, and became my friend, you know, really was very generous and dear.\n\nQ:  He was approximately how old?\n\nWolf:  I have no idea.  Maybe in his fifties.\n\nQ:  But a lot older than you.\n\nWolf:  Yes.  Maybe in his fifties.  He was the partner of Peter Josten.  He used to refer to himself as the last of the Lehman Ladies, because Peter Josten was of the Lehman family.  And Stephen Spector had an apartment on Fifth Avenue at 880.  It was the penthouse just below the Frick.\n\tWhen I left Barbara a year later, and what I did with Barbara was I finally—at one point we were fighting about this, that, and the other, and I said, “Barbara, you’ve got to get some more money.  You’ve got to get money by October 31st or I’m closing the door because—.” \n\tShe got the money from her mother.  “But it will cost me.”\n\tI said, “You mean emotionally?  Who cares.”  You know what I mean.\n\tAnd she would buy a new bauble at Bulgari and not pay for it, but then we didn’t have money to pay the jam lady or Milton Glaser, who did a bad job.\nAnyway. we’re walking and we’re discussing all this.  Finally she says to me, “So, but how are you otherwise?”\n\tI said, “What do you mean?”\n\tShe said, “Well, you know, how’s your personal [life]?”\n\tI said, “Barbara, I moved all the way across the country to find out everything you told me wasn’t true.  That’s as personal as I’m getting with you.  My professional life, that is my personal life.”\n\nQ:  What did she say?\n\nWolf:  Nothing.  I mean, no one had ever talked back to Barbara before, you know.  They were all afraid of her.  Everybody was afraid of her.  And it was like, “Barbara, you’re full of shit,” you know what I mean?  You know what a tomato is, and aren’t you excited?  You know it because you went on vacation to the Amalfi coast.  I went because they grew in my backyard.  Next.\n\tIt was a very interesting time because what I realized when I got to New York was that what I knew more than a lot of other people, what James knew, was what things tasted like.  We came from the West where things grew, and we came to New York and could identify and were much less dependent at that time on European travels.  We had a healthy sensibility about the French sensibility.  I mean, I went to Berkeley.  I knew what France was.  I knew what a croissant was.\n\tAt that point I will admit that after I worked at the cheese shop and before I started the Oakville Grocery, I took the only vacation of my life that was a month long and I went to Europe, and I was post the age of being able to sleep on the floor, so I went to cheap hotels in pension and I went to Paris for a total of nine days at different times, London, Paris, Surrey, Brussels.  I took the overnight train that went through many different borders to Berlin, to what was then West Berlin, Milan, Florence.  You know, I went many, many places because I needed to find out what the fuck this was all about.\n\nQ:  This was before you actually moved?\n\nWolf:  No, this was before I worked for Oakville Grocery.\n\nQ:  Oh, oh, oh.\n\nWolf:  It was after the cheese shop before the Oakville Grocery, because I needed to go to Pek in Milan, and I needed to go Fauchon in Paris, before I opened the thing up.  I couldn’t be overly impressed by Balducci’s.  I needed to know what Milan looked like, what the street flow—I went and I was ravenous.  I was a gay man in his twenties who didn’t hook up with any other men until the last night before I was leaving, and I was so broke by that time that this boy and I sat and had deux Beeg Mac and deux maxi frites and deux Coca-Colas at the McDonald’s on the Champs d’Elysées, which they later closed.  I mean, you know, I was really starved for culture and flavor and texture and context and experience in life.\n\tAnd James had it all the time.  He would call me up.  See, that was the other thing that, in retrospect, was so enriching.  He would call me up and say, “The ambassador from Spain is coming, and I’m tired.”\n\tAnd I’d say, “I’ll be right there,” and I would go over and sit on the floor in my little jeans and t-shirt, and he and the ambassador would talk, and then he’d fall asleep and I’d talk to the ambassador.  Because I really basically like talking to everyone, and I do believe that if you really—one of the things I loved about the language of food is that there isn’t anyone you can’t speak with.  When I went to Italy, I didn’t speak a word of Italian.  I was in the Formaggio Peck cheese shop [in Milan].  I talked to a guy across the counter.  He didn’t speak a word of English, I didn’t speak a word of Italian, we spoke for twenty-five minutes and cried three times.  You know what I mean?  You know what I mean?\n\nQ:  Yes.\n\nWolf:  Because you can speak because it is the most important thing.  It is the great universal.  I remember being told later that Mrs. Getty was so pleased by the way I was so natural with her.  I didn’t know who she was.  She was a pretty lady who spent two grand.  I liked her.  You know what I mean?  It didn’t matter, and it still doesn’t matter.  I’m not impressed by titles.  I’m impressed by the heart and soul and reality of a person.  Do you know what I mean?  In that way, I guess, I’m egalitarian and truly Jewish.  We’re nomadic.  I just like good people wherever I go.  I don’t know what that is.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tWolf - 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Clark Wolf\t\t\t\t\t\t\t      Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  July 7, 2009\n\nQ:  It is July 7, 2009.  It’s Judith Weinraub.  I’m here with Clark Wolf for his second interview.\nIt’s nice to see you.  Good afternoon.\n\nWolf:  Wonderful to see you here too.  It’s also particularly nice to be sitting on what must have been Gus Schumacher’s family farm.\n[Wolf is referring to the land beneath the 72nd St. building in NYC where the interview is taking place, and near the original Schumacher farm.]\n\nWeinraub:  [laughs]  Definitely.  I thought, since we’ve gotten you to New York and to Star Spangled Foods, that it occurred to me, when looking at the timing of everything, that you seem to have become a consultant pretty soon in that time frame, so I thought you could tell me how that happened, how you worked for Star Spangled Foods and how all of that developed.\n\nWolf:  It actually is an interesting story, even if it weren’t mine, because this is how some things happen, and it also happened to be, as a number of other pieces of my particular personal and professional history, matched a certain cultural revolution.  I had been one of those people that has kind of been floating along the cultural tide.  I knew where I was and I did paddle a bit, but that’s really what happened.\n\tWhen I came to New York, I was brought here by Barbara Kafka, but I came because of James Beard.  He said, “It would be fun if you were here,” and he fed me once every week, once every other week for the first year or so that I lived here, on Saturday or Sunday.  And let me tell you, a good thing too.  Poor as a church mouse, awed and amazed by everything, having been taken by Barbara Kafka to the Grill Room at the Four Seasons and to see—I think I told you—Henry Kissinger and Arthur Schlesinger, which are fun to say together but not always easy to get together at luncheon table, and realizing that a baked potato was $12,000, but that New York was broad and rich and deep and complex.\n\nWeinraub:  Did you talk to James about that or did he talk to you about that at all?\n\nWolf:  About?\n\nWeinraub:  The complexities of what you were—\n\nWolf:  Oh, completely.  I mean, basically he said, “It would be fun to have you here.”  We did speak about people more than about food.  We spoke about people.  We spoke about things.  I think he embodied more than he knew.  He was a gay man who lived in Paris in the fifties.  Excuse me; that’s interesting.  Having twenty minutes with him was more interesting than most things in New York.  Watching him be in New York and, unless he’d been away for a while, go unnoticed and unattended to, taught me all about how one of the important things in New York is that you come and go.  If you’re an absolute total full-time local, New Yorkers ignore you as a public voice.  I learned so much from his richness of life.\nThe other thing is that I knew a lot of food people, but they were so compartmentalized.  San Francisco is a place where food is an obsession and a fetish in a lot of ways, or it’s a connector to your original cultural heritage.  San Francisco is not a very integrated community.  All Ligurians stick together.  All the Hong Kongs stick together.  You know, a lot of these things, which is why you taste it in a pure form, but it’s also why it can be insular.  I couldn’t stand San Francisco because everybody that I was able to be anywhere near was white, and if they weren’t Waspy, they were Jews trying to be Waspy.  You could know somebody thirty years and not know that both their parents were Jewish, because they really worked at it, you know.  When I lived in San Francisco and somebody said, “What do you do?” they meant sexually and in terms of mind-altering assistance.\n\nWeinraub:  Drugs.\n\nWolf:  Yes.  And when they say, “Where are you from?” they meant it emotionally or psychically or spiritually.  In New York, suddenly I was a first-generation American Romanian Jew, and it was wonderful, different, no more complete in its identification than anything else, but it was just such an extraordinary perspective.\nSo I would visit him, and what I found him to be is more complex and more complete as a human being.  I spent time with a lot of other luminaries.  I knew Julia Child and enjoyed her very much, but she wasn’t an intellectual by any means.  She was socially successful, from a socially successful background, whatever that means, and nice and liberal, but James was truly interesting and truly brilliant and had a great range and a great depth of knowledge, understanding, interest, and it wasn’t superficial and it wasn’t competitive.  It was truly the man.  So I learned about faience, about Majolica.  I learned about the theater.  I learned about opera.  I mean, this man was interested in a lot of different things, and he helped me have it be okay for me to be truly interested in that which truly interested me.  Not a very good sentence, but you know what I mean.\n\nWeinraub:  Did he talk about his own sexuality at all in any way?\n\nWolf:  Oh, of course.  Oh, of course.  I remember he once said to me, “I’m so glad that we’re not attracted to each other.  It makes it so much easier to talk.”  And I never really knew if that was exploratory or a statement, but I didn’t really care.  I took it at face value and said, “Right.”  And we talked a lot about—he was very attracted to somebody I was sleeping with, to John Carroll, and John Carroll is a very handsome man still, the bastard, and was gorgeous then, you know.  I found John very good-looking and so deeply unappealing.  I mean, I love him, but not in that either romantic or sexual, physical way.  But it was interesting to go to parties with John to Bob Coacello’s apartment.  I could go anywhere if I had John on my arm, because he was kind of halting in his speech, so other people could do all the talking, and in NY, powerful people like that.  And he was very good-looking, so it made people feel more attractive.  It was like he was good jewelry.\n\nWeinraub:  Tell me what he did.\n\nWolf:  John actually was one of Jim’s West Coast assistants.  He’s written a number of books.  He lives in San Francisco, and he helped Marion Cunningham with a couple of the Fannie Farmer books.  He’s a very dear man who also makes great pies, amazing muffins.  He’s from Watsonsville; he’s a small-town guy.  His name is John and he’s married to another man named John, and they live in San Francisco and he works three days a week as a customer service manager at Safeway.  He’s a very dear guy.\n\tAnyway, James loved to talk about everything and everyone, and we analyzed and dissected, and it was gossip, but gossip in a fairly constructive way.  It was bitchy at times, but never mean-spirited, and it was really, in my sense, always out of a desire to learn and to know and to understand better.  And that’s my nature as well, so I loved it.\n\tI remember bringing a thirty-year-old Persian—I called him that; he was from Iran—Iranian guy who was an importer of caviar and who I was working with, and I’ll tell that story in a minute.  We run into James, and we had tasted all this different stuff.  I got to bring him to James freakin’ Beard, right?\n\tThe next day, James Beard calls me up and says, “Could you ask your young friend this and this and this?”  Now, this is James Beard who, the day before, could remember the paint on the tile in a hotel in Tehran in the sixties, to the point where my friend was in tears.  And the next day he called up to ask questions, because he was—\n\nWeinraub:  About the caviar?\n\nWolf:  About the caviar.  He wasn’t done learning.  One of the reasons I like Jeremiah Tower, because when all is said and done, he was always very supportive of the reality that we always continue to learn.\nSo, being around him helped me pick or settle on a comfort with my future.  I always felt that I would begin the adult part of my professional and personal career in life in my fifties, which is what’s happened, because food was one of those things where you can’t possibly know enough before the age of fifty to be any use at all.  You can show some talent and some ability, and you show early developed skill sets that you lose later in life, but to actually be of value in something that I find to be fundamentally critical, very important and powerful, you need some time.  So I loved seeing that.\n\nWeinraub:  How much older was James than you?\n\nWolf:  I moved here when I was twenty-nine and he was at the end of his seventies, the beginning of his eighties.  He died in ’85 at eighty-three?  Is that right?  Something like that.  And I came in ’82.  Three, four, five, right?  So he was in his eighties, but I knew him in his late seventies, I guess, in San Francisco.  So it was at the end of his life.\n\tI’ll never forget the first time I went to his house and I thought, “I’m going to James Beard’s house.  I wonder what we’ll be nibbling on.”  You know, thinking caviar, foie gras, an entire roasted suckling pig, just sitting around.  And I said, “I’m starving.  Is there anything?”\n\tHe said, “Sure.  There’s some Skippy peanut butter in the fridge,” you know.  “Calm down.”\n\tAnyway, I move to New York, I work for Barbara.  James fed me a little bit.  I went some places, I did some things, so I had that wonderful first season of a young man from someplace else, in their late twenties, who is polite and good at conversation, and had a blue blazer and decent slacks, and I just accepted every invitation.  I did all those things that I was told to do, and it was lovely.  It was wonderful.  Saw Mrs. Kennedy twice in the first two months.  You know, like that.\n\nWeinraub:  How did you get those invitations?\n\nWolf:  Through the good offices of nice people.  All my friends were in their seventies or older.  So James invited me to—well, historically it’s interesting.  His assistant at the time was a woman called Emily Gilder.  She was married to Harwood Gilder.  They had lived in an apartment on Washington Square Park over those—and I quote—“damn liberals,” the Roosevelts.  She gave parties.  She was his assistant.  She lived next door.  She gave a party.  I was sleeping on a couch and then on a floor, borrowing an apartment for five days, and a woman called Mary something, who lived in Allentown, Pennsylvania, had a pied-à-terre at Tudor City.  All these things that are fun to say— pied-à-terre at Tudor City.  So she gave it to me for a month.  I mean, it was like that.  “Here’s our young friend from California.  Let’s help him.”  So all these wonderful old birds, men and women, they were birds.  They were wonderful old peacocks and doves.  Emily always made her famous turkey tetrazzini.  Such frightening food.  So I was welcomed into a lot of different circles.\n\nWeinraub:  Meanwhile, continuing to work for Barbara or with Barbara?\n\nWolf:  For Barbara, against Barbara, whatever.  To cut to after I finished working with Barbara, I had made contact with a lot of people, because I was across the counter and everybody came in.  Barbara was very well known and visible in those days.  She was the food editor of Vogue.  The Oakville Grocery was a big deal.  I was a big deal, in a way, as a manifestation but also I was funny and charming and young and I had black curly hair and all that stuff, lots of energy.  So people were really wonderful to me.\nI behaved well in the demise of Barbara’s business, and I really did, for its own sake.  I kept my counsel, because it wasn’t my story to tell.  How you behave in tough situations is really powerful, and so I pushed and pushed and pushed.  I did a spring cleaning sale, really convincing people that it was just to clean out the stock and redo for the summer season.  Paid off all the bills of all the little food makers, leaving, of course, Milton Glaser and Barbara’s mother in the lurch, and closed the store.\nI had been with Arthur Schwartz of the Daily News the day before, and I let Barbara tell it, because it was not my business.  I didn’t want to be insidery gossip; I wanted to be a mensch.  I wanted to be a grown-up.  And that happened, and I did it because it was the right thing to do, not because I had calculated.\n\nWeinraub:  What did happen, in fact.  It failed because—\n\nWolf:  She never had enough money or enough product or anything, because she broke every rule in the book; because she was completely distracted; because she made it nearly impossible; because she barely had half of what she needed to make it work in terms of capital; because she was constantly chasing her own tail and making things worse; because she had a window that she wanted to sit in; because she had an American food store painted the colors of Giverny.  If that doesn’t tell you everything.  Because she was an oxymoron and it was her intention to be interesting and contrary, which is really great at a cocktail party and really bad for a business that’s based in the deepest set of cultural norms there are.  Is.  Are.\n\nWeinraub:  You mean eating.\n\nWolf:  Food.  Not eating; food.  Much more powerful than just eating.  Unless you’re absolutely brilliant, you can see permutations, you can discuss them, but you can’t do them and expect to survive.  She was doing an art piece and I was doing a shop.  So what I did was, I threw her out.  She was capricious, and you can’t be when you deal with a business that is on pennies and nickels and dimes.  She couldn’t get good storage, so she made the shelves eighteen inches deep so that she could store things right there.  Well, you don’t do that.  You don’t have eighteen-inch-deep shelves that always look empty, that are made out of wood, that are going to buckle.\nAnyway, basically what I did was I threw her out of the store.  I said, “If you don’t leave right now, give me $80,000 for the stock.  If you don’t leave right now, I will leave and lock the door and tell everybody everything.  Go away.”  So I threw her out.  I re-merchanized the store the way I knew it had to be.\n\nWeinraub:  You got the $80,000?\n\nWolf:  I did.  That was another conversation.  We were walking up the street and we’re talking about all this stuff and what’s going on.  She said, “How are things personally?”\n\tI said, “I came across the country, all the way across the country to do a business that’s seminal, and none of what you’ve told me is true, and you don’t have any of the money or the resources, and you’re constantly being difficult.  That’s personal.  That’s all I’m going to talk to you about.”  And so she gave me the money, and I said, “And we have to have it by such and such.”\n\tAnyway, I re-merchandized the store the way people actually shop in a store in America, in a food shop, and of course sales jumped instantly.\n\nWeinraub:  What did that involve?  What kind of things did you put in that weren’t there?\n\nWolf:  That’s not the issue.  I put all the jams together.  I didn’t separate everything by state.  It wasn’t a library; it was a shop.\n\nWeinraub:  I see.  I see.\n\nWolf:  I put all the things by category the way we do this.  Actually, that was a precursor for my being a consultant, because what I discovered was I know what I know.  And I had been through a cheese shop that went Chapter 11 that I helped make survive.  I knew how a business worked.  She didn’t.  She knew how to get money from her mother.  She knew how to ask her husband for a new piece of jewelry.  She had no idea.\nSo what I realized is that food was compelling, it was becoming very popular, and I actually did understand how it worked, or I understood what I knew and I understood the basics of business.  So for about a year I did tastings and seminars and got to do some articles.  People were nice to me.  They gave me assignments.  I was very concerned about—I wrote a little bit for Pat Brown, for Cuisine, for Cooks Magazine, and I was very concerned—I didn’t want to be a writer or a journalist, even though I thought that way and I had some training.  I wanted to have more possibilities and more options.  I didn’t have a rich husband or wife or trust fund, and I didn’t find writing financially viable.  And having come from San Francisco, where every third person in the Bay Area was a food writer, mostly because they were married to somebody with money or had their own, I didn’t pretend that I could afford to do that, and I realized that if I kept writing, I would be taking the rent, the food, the bread out of writers’ mouths, at the very least taking their opportunities, and that they would hate me and they would be right.  So I was careful not to do that.\nScratching around to figure out what to do, I was doing little projects and this, that, and the other, and in 1985 I got a call from a man named Joe Santo, Dr. Joseph Santo.  John Mariani, who was writing about American food all over the country, and he had been speaking, and Joe wanted to take what had been a failed Tyrolean restaurant on the Upper East Side, on East 60th Street around the corner from Bloomingdale’s, and he had said, “If it doesn’t work as a ski resort-type thing, it’ll work as a southwestern thing, because it’s all wood and stone,” and he’d always wanted to do a restaurant based on that wonderful magazine, Arizona Highways, that had been part of his fantasy life.  Joe asked Mariani, “Do you know anybody who can help me?  Because I have no idea what this means.”\nAnd Mariani said, “Yeah, Clark Wolf.  He knows what the food is and he knows where the stuff is and how to do it.”\nSo he hired me to do Arizona 206 for $10,000 total, and actually, I wrote the menu every single day for six months, by hand; it’s my handwriting.  And actually the typeface that worked eventually was computerized, based on my handwriting.  I did the logo with my cheese shop “for the price of cheddar” marking pen writing, but I did it with a double marking pen orange with yellow over and said, “Let’s color-Xerox this,” because in ’85, color Xerox was new.  I said, “Let’s just take this to a graphic artist and have them do it.”\nAnd he said, “Screw that.  I paid you.  We’ll use this.”  So suddenly my handwriting from my cheese shop was on the awning of a New York restaurant and in a full-page ad in Interview magazine.  It was extraordinary how common sense and fresh eyes can achieve great things or big things or visible things or a viable thing.\nSo what happened was—and I was terrified to do this.  I was having some help from a young man who was working a little bit, my first assistant, a man called Charles Thompson.  He had been one of the kids in my cheese department in the Oakville Grocery in San Francisco, and he’d also been Jeremiah Tower’s boyfriend.  So, for example, when Jeremiah would come to town, Charles would have me pick the places.  Jeremiah would bring a limousine, champagne, and the cocaine, and Clark would design the evening.  We’d go all over New York City to look at the hottest, best blah, blah, blah.  It was hilarious.\nSo I said, “He wants me to do this restaurant.  I’m a food shopper.  I know food and I know restaurants, but I’ve never—.”\nAnd Charles said, “Jeremiah gets $50,000 a restaurant.  He doesn’t know anything.”\n\nWeinraub:  You mean for setting up a restaurant.\n\nWolf:  Yes.  “He knows nothing.  He doesn’t know how to run a business.  He doesn’t know how to set up the phone.”\n\tSo I said, “Okay, I’ll try.”\n\nWeinraub:  Had you left Star Spangled Foods?\n\nWolf:  Yes.  This is ’85.  So between ’82 and ’83 I did Star Spangled Foods.  Between ’83 and ’84, ‘85ish, I was doing seminars and projects, going all over the country and giving talks for Foods & Wine of France, Foods of Spain, whatnot, because I was helping to teach American chefs and culinary teachers.  I remember flying up to Rhode Island to Johnson & Wales in a little puddle jumper that I would not take now, to the point that I couldn’t hear when I got off.  There were fifty chef teachers.  This was their fourth weekly program of on their day off, come in for a seminar.  The other three were lousy, and if this wasn’t good, they were never coming again.  There would be open revolt.  Well, we had a great time.  I learned how to communicate with people who know what I know, who know what I don’t know, and who don’t know what I know.  So it was a training ground.\n\tI did a French cheese-tasting seminar for the Balducci family [upstairs next to the original store].  No, wait a second.  At seven-thirty at night on Sunday.  Can I just tell you, if it hadn’t been useful, they would have put me into the pâté there.  The first thing I did was I set up a table that looked like it could have been one of their cases, so they were impressed by my actual retail ability.  Then I asked them a question and they had the wrong answer, so I said, “Okay.  Do you trust me?  I know a little something and I’m here to help.”  I gave them several ideas.  They made money right away, like if you put farm eggs into a big glass jar of rice in which you also have truffles, you will be able to sell the eggs for a lot of money.  They’d never heard of that.  Remember, I had been spending two and a half years learning from the best chefs in the world.  The Oakville Grocery, I mean, everyone from Elizabeth David to Alice Waters, to Roger Verge, I mean people from all over the world would come and tell us things.  Diane Kennedy.  These were brilliant, brilliant people. \nMarcella Hazan.  I’ll never forget, at the home of Lonnie Kuhn in Pacific Heights in San Francisco, Marcella was giving a class to a bunch of rich women, quite frankly, and two really confused men, but anyway, I walked in just as a visitor to the class, to observe, and she shoved them out of the way to show me and have me taste 100-year-old balsamic vinegar out of her hand, because I was symbolic.  I was hungry.  I was a sponge.  I still kind of am.  But I was this young, hungry collaborator, and that’s really what it was, it was collaboration.  I wasn’t ever going to compete with them and they knew it.\n\nWeinraub:  But your confidence level must have been growing a little bit.\n\nWolf:  You think?  [laughs]  Well, what happened was, when I was working at the Oakville Grocery, Joseph Phelps from Hensel Phelps Construction—we talked about this.  I think I said that the last time I was with you, said to me, because his daughter was working for me, because that’s one of the costs of money, “You need to be a little bit easier with her.  You’re sometimes intimidating to her.  Sometimes you’re intimidating to me.”\nWell, food knowledge is so powerful, that if you have a little bit of it, it’s huge, and I actually had a lot of it because I hadn’t grown up with a mother who was a good cook, but I did grow up with a very intelligent, creative mother, and there were fruit trees, you know, and my grandmother could cook and all those other things.  So, yeah, I had a lot of confidence.  Certain things you know, and when you’re selling something for $150 a pound, you need to at least speak with confidence, with authority, right?  That’s my Mary Martin story.\n\nWeinraub:  I don’t know about that.\n\nWolf:  Mary Martin walked into the Oakville Grocery and said, “Hi.  Are you Clark?”\n\t“Yes.”\n\t“My friend told me about you.  I’m Mary Martin.”\n\tI said, “I know, Miss Martin.  Nice to meet you.”  It’s Mary Martin!\n\tShe said, “My friend says that you have really good truffles.”  So I took her over and I sold her about $95 worth of Perigord black truffles.\n\tI get a phone call the next day.  “Hello.  Is this Clark?”\n\t“Yes.”\n\t“This is Mary Martin.  Do you remember me?”\n\t“Yes, Miss Martin.  Of course.”  I said, “How are those truffles?”\n\tShe said, “Well, they were wonderful, but my friend had meant the $1.25 chocolate ones, but I did have the best roast turkey in my life.”  Isn’t that wonderful?\n\nWeinraub:  [laughs] That’s a great story.\n\nWolf:  Right?  And sometime later, Larry Hagman walked in, drinking champagne in the store, and said—\n\nWeinraub:  “My mother sent me.”  [laughs]\n\nWolf:  “Walk me around, but be careful, my ma says you’re dangerous,” or something like that.  It was amazing!\n\tBut anyway, so, yeah, it was extraordinary.  You could meet anybody in the right context in a service position, right?  But what I learned early on is that what I had that was useful and what I learned in NY was, if you would like to have some influence [unclear] a place, be useful, offer something.  So I offered what I knew, and that’s what I did. \n\tSo I did Arizona 206.  It was a hit because I understood the strategy of business development and of personal development, because I was in the midst of the experience for myself, and always have been.  I’m first-generation.  I’m just starting out.  So just starting out is who I am.  So I kept pushing Joe Santo and asking him, “Why are you doing this?  What’s your goal?”\n\t“Well, my goal is to be successful.”\n\t“No, no, no.  What’s your goal?”\n\t“My goal is to have Sign of the Dove stop hemorrhaging so much money.”\n\t“No.  What’s your goal?”\n\tUltimately what I discovered was his goal was to take the Sign of the Dove, which had been called by Zagat and other reviewers “the black spider, the restaurant that New Yorkers love to hate”—extraordinary—and make it viable again and redo Yellowfingers, which he also owned, and make all the properties successful, sufficient, so that some day at the top of a real estate cycle he could sell all of it, retire, pay off everything, and take care of his family.  So once I knew the short, medium, and long-term goal, I knew what to do.\n\tSo once we opened Arizona 206, I said to him, “How do we make money?”  Because we made $1000 the first year in fifty two seats.  That’s nearly impossible.  That’s good, but that’s no way to do a business.  So he then took over the shoe store next door, in a building which he owned, actually, to make a café that was more casual and you could go there more times.  I had the experience of learning how to build a strategy with a very talented, alchemistic businessperson who was kind of crazy, and he was.  He was very emotional, very visceral, very artistic, very self-indulgent, you know, kind of crazy and wonderful, and I would never call him Dr. Santo because he was an oral surgeon who didn’t practice.  If he wasn’t Joe to me, I couldn’t work with him.\nI did the Sign of the Dove, and I’m working on that and I said, “You know, you have to make this real.  This had been opened as a bar in the sixties while you were getting your practice going, and it was such a hit and it became this basically clip joint, where you charge way too much for what it was, and for a long time it worked and then ultimately it bit you in the butt.”\n\nWeinraub:  And he was responsive to your suggestions?\n\nWolf:  That’s a broad way of putting it.  I was funny, I was smart, I was crazy, I was intense.  At one point I said, “I think you need to leave the restaurant.  You’ll still run the company, but you need to go to the corner at Arizona 206 and let your brother and sister-in-law be the new face of this restaurant.”\nAnd he almost hit me.  He said, “You’re firing me from my own business.”  He said, “I can’t believe you’re throwing me out of—.”\nI said, “Joe, you’ve tried everything else for four years.  I’m telling you what will work.  Give it a shot.”\nHe did, and it worked.  My favorite was Jane Freiman at Newsday wrote, “It’s as if somebody opened a window and the rococo escaped.”\nWhat I did was, I began to, because I had the mind of a writer to some degree, and because I understand the realities, I began to try to imagine and describe what it is I wished people would think about this restaurant, whoever they were.  What will the locals think?  What will the regulars think?  What will the writers think?  What will the out-of-towners think?  And putting myself in all those positions, because, again, I’m nomadic, I’m first-generation.  And I was, in many cases, able to lean into what we used to say, the kind of review you want your mom to write.  It is a collection of skill sets.\n\nWeinraub:  Yes, it is.\n\nWolf:  It really is.  So that’s what I started doing in the two and a half, three years, I don’t remember.  We redid Arizona 206.  I mean we did Arizona 206, we did the café.  We redid Yellowfingers, and I brought Judy Rogers, who is now at the Zuni Café, and I sat them down and I said, “You have three choices.  Improve this as it is, make it a Cal-Italian hybrid,” which in those days was a term I mostly started, “or go all the way and really reconceive it as a new version of what it’s been.”\n\nWeinraub:  This was Yellowfingers?\n\nWolf:  Yellowfingers.\n\nWeinraub:  Was she in California?\n\nWolf:  She was here.  She came here.  She was out of the Boonville Hotel [in California], maybe.  She had been working with Marion Cunningham as an advisor in the kitchen. She was an Alice Waters groupie and quite strange and self-involved and self-important and intense and wonderful.  She came and really intimidated all of the African immigrants who were downstairs doing all the hard work.  She was scarier than they were, and she probably still is.  But anyway, she was very good.\n\tAnyway, the result was, they went all the way.  They redid it and it was called Yellowfingers di Nuovo.  Yellowfingers had been one of the first places that had a discotheque downstairs.  I mean, Joe was a very interesting culture vulture.  The thing is—and as it happened is food had become an important part of restaurants.  What a concept.  And New York was behind the curve, so I had this power that they didn’t have.  New Yorkers didn’t know what food was.  They knew what a certain kind of restaurant was and they knew what certain kind of European restaurants were.  So to marry those things safely is something I understood and I learned how to do and I learned how to learn as I was going along.\n\tSo the result was a great review in New York Magazine that referred to me as “the Sol Hurok of food.”\n\nWeinraub:  Pretty good.\n\nWolf:  Yeah.  You should understand that as the son of a concert pianist, that was pretty good.  Judy Rogers proceeded to call me up and started screaming at me that I didn’t deserve to be getting press because I didn’t do the real, hard work, and I said, “Judy, read what it says.  It was the brainchild of Clark Wolf.  It was.  You didn’t bring yourself here on the subway.  This is an inappropriate phone call.  Go fuck yourself hard and get back to work.”  Click.  You know.  She’s always been afraid of me since, and she should be.\nTell the truth.  Tell the truth.  Tell the truth.  That’s my rule.  I don’t always like the truth, I don’t always like telling the truth.  It is not always received well.  What I learned is that you take all the skill sets you have, help to maximize the ones or find the ones that you don’t have available, fill in the gaps, the challenges, find the things that are undiscovered resources, and bring them forward in a positive way and tell the truth, maybe in private, but I learned very early on that that if bullshit isn’t 80 percent true, it doesn’t work.\nAnd I also learned—and it was really a relief to me—that if you tell a journalist a lie, you’ll soon be not getting any more phone calls.  I saw very big-named oft-quoted people suddenly disappear from the conversation because they lied.  They took advantage. They were arrogant.  David Lederman is a great example of this. Finally I said, “How come you didn’t talk to David Lederman about this?”  I said this to a journalist.\nShe said, “Never again.  He lied and I caught him twice.  Done.  Done.”\n\nWeinraub:  At that point, in terms of who was in the food consulting business, Joe Baum—\n\nWolf:  It was Joe Baum, George Lang, and their disciples.  The end.  Restaurant Associates, big companies.  I didn’t come from Cornell.  I didn’t come from Lausanne.  I couldn’t afford it and I wouldn’t have done it anyway.  I felt that they were already anachronistic.  People would ask me, “Do you want to be the next Joe Baum?” and I would say, “Ugh.  Short little cranky guy who yells at people?  No!  I want to be the first me, but not with quotes around it.  I don’t know what I want.  I want to work.  I want to do what I do.”  I became a consultant in part because I’m entrepreneurial and somewhat unemployable.\n\nWeinraub:  But you must have sensed that there was room for somebody like you.\n\nWolf:  Clearly.  Because I do have an ability to see more things around me than others do and put them together in ways that others don’t, and that, along with skill sets, is what makes a consultant.  After the first Cook’s Magazine’s “Who’s Who,” which was in ’84, I was asked by Chris Kimball to help identify the food makers who might be in the first fifty Who’s Who of Cooking in America Awards, that included James Beard, Julia Child, Craig Claiborne, an extraordinary collection of people.  So I assisted, and some of the food people included Laura Chenel and her goat cheese, and D’Artagnan foie gras, and we few of us remember Jeff Hvid, a forager.  1984.  It was at the Abigail Adams Museum here in Manhattan.  It was in a big, stuffy, hot room, all at one level.  The intensity and the magic in the room was so thick that I walked up to Chris and I said, “Great idea.  Lousy party.”\nAnd he said, “Fuck you.  Next time you do it.”\nSo for the next seven years or five years or whatever it was, I did it, and that meant I was a consulting editor to Cook’s Magazine.  I wrote once in a while.  And I helped develop a strategy that included broader people.  We did it at the National Arts Club; we did it at the Equitable Center; we did it at the Palladium, the nightclub; we did it at Lincoln Center twice.  So I did it five times, and I emceed it four of those five times.  So, yeah, I was a new voice of this new construct.\nIn ’85 I also founded the New York chapter of the American Institute of Wine and Food, which was an organization started in California by Bob Mondavi, Julia Child, and Richard Graft.  I had been involved in that not at the very first meeting, but starting from about the second meeting.  It was immediately the largest chapter.  I learned also about launching more.\n\nWeinraub:  Tell me why you felt that there was a place for that here.\n\nWolf:  Well, because what I liked about the AIWF then was it was a crossroads uniquely of professional and non-professional, of various fields and various interested parties, and that had never been done before.  It was more than the sum of its parts, and it was usefully embracing. semi-academic.  It’s more powerful.  If you have academics in front of practitioners, you know what I mean, if you have cheese mongers in front of professors, things happen that wouldn’t ordinarily in their own little world. \n\nWeinraub:  Yes.\n\nWolf:  And it’s not for every day, but it’s for once in a while, carefully presented, carefully constructed, carefully achieved, carefully gentled with iron will.\nSo I cancelled the first two things and the first event of the AIWF chapter in New York was Wines of the U.S.A.  This is in ’85.  Bruce Springsteen had an album called Born in the U.S.A.; that was the takeoff.  It was something like July or August 28th in a restaurant that everybody hated.  It was $15.  There were wines from thirty-four states, not all of them delicious.  And it blew everyone away.  We had three hundred people.  It was an amazing experience.\nWhat I learned from that was in many cases, many times in certainly new businesses, new organizations, new efforts, you only have one choice: success.  Every single hit must be out of the park or a triple or whatever.  You need to be successful in one way or another, and there are lots of ways of being successful.  That’s what moving forward was all about.  So I was very careful, and for two and a half years I was the president of the chapter, chairman, whatever it was called.  I sat on the national board, so I ended up being this kid with a B.A. in English literature from San Francisco State University commuter school, on the board of directors with some of the world’s most seasoned—I used to trade final or penultimate sessions at the American Institute of Wine and Food Conferences on Gastronomy with Johnny Apple, and it was because I was the only one who could follow him—that’s a pretty pushy thing to say—and also if he had to cancel and go cover a war, they knew I could cover.\nI was the program chairman, so for six conferences I conceived the structure of what a semi-academic, specific interest, multidisciplinary blah, blah, blah conference would be so that people would go away from it with a sense that something had happened.  It was fascinating and I loved it.  It included topics I didn’t know about.  We were talking about American agriculture in the eighties.  It was my graduate studies.  That’s what I could afford to do. I gave my time and energy and I got real graduate exposure across the board in wine, in culture, in farming, in so many things.\n\nWeinraub:  I would think that you would have known as much, if not more, than Johnny at that point.\n\nWolf:  I’ll leave it up to you to say.  I knew as much or not more about a lot of things, not the world, and I hadn’t traveled as many places, but, yes, that’s why he liked me.  Also we were funny.  So this is what I did for many years.  At the same time, I helped to found the American Cheese Society.  I was one of those early kids who just—the American Cheese Society lived in my basement for two years and it only cost me $1500 a month to support it.\nThis is a period of time where it was so interesting.  I had to learn about a lot of things.  I began to be well known in my early thirties, like thirty-three.  There was a piece on me in New York Magazine, “A Wolf in the Kitchen.”  They used to have a section called Fast Track, right?  And there was a picture of me and I was holding a glass of champagne, on the telephone, with my fluffy hair and my Sally Jesse Raphael glasses.  I had a cold, I was about to get on an airplane, and they took this thing and it was a huge hit.\nThen I began to see that being famous was another full-time job and that it required money and time and energy and was disconnected from my heart, so I ducked.  I was on the Great Entertainers Council with people who turned out to be Martha Stewart and Lee Bailey and Beverly Sassoon.  Then I would see people like Brian McNally get these four-page stories and then crash and burn and go to hell.  I didn’t want to do that.  I didn’t know what I knew yet that was sufficiently developed to make me happy inside.\n\nWeinraub:  Had you started Clark Wolf Associates at that point?\n\nWolf:  It’s never been called that.  It’s always been Clark Wolf Company, and I incorporated in 1986, simply to be taken seriously.  You know, remembering that James, as a benchmark—or not a benchmark, really, but a guide, it’s not that people didn’t know he was gay, it’s that it wasn’t an issue.  He was so nonsexual.  I used to joke that the voice of American cookery is an aged English woman, including James.  Well, I wasn’t a cookery person, so I needed to be presented as kind of this appealing young fellow of indiscriminate focus.  I was not entirely comfortable being out.  I never lied to anybody, I’d had a girlfriend in California.\nI was told in California that I could marry well in San Francisco, and I said, “I’m gay!”\nAnd the woman said, “As long you’re discreet, if you marry well and show up for dinner on time in the right outfit, that’s fine.”\nAnd I thought, that is exactly the last thing in the world I ever want.  I mean, oh my gosh.  So, for example, that’s what caused me to really dislike and distrust Peter Kump, because I met this gay man who had been married and had kids, and whenever possible, with his boyfriend in the other room fixing things, would talk about his wife and family whenever it suited him.  It’s called being a sociopath, and I found him to be, may he rest in peace, an absolute bold-faced A-1, double-plus straight-on liar.\nThere was an article in New York Magazine—this is completely verifiable—and in it they would do an annual/periodic piece about the New York cooking schools.  There was a picture of Dorothy Hamilton, Dorothy Cann’s new French Culinary Institute’s kitchens and her gorgeous young French chef, double-page-spread photograph, and they screwed up the caption, as New York Magazine is wont to do, and it said “The kitchens at Peter Kump’s cooking school.”  Now, that’s bad enough, and that’s where I coined the phrase “Nobody has ever accused New York Magazine of committing journalism.”  That’s not what bothered me.  Peter Kump had it copied and used it as his brochure, and actually in a confrontation with me and Dorothy, because we were going to try to do something together, the three of us, he said, “Oh, it’s just marketing.  You would have done the same thing.”\nAnd Dorothy and I said, “Peter, no, we wouldn’t have.  It’s called lying.  It’s called stealing.  We don’t do that.  And you don’t build something as important and elemental as cookery on a bold-faced theft and lie.  Icky, poopy, feh.”\nI also didn’t want to be Lee Bailey.  They wanted me to be a party and design fag, and I’m a gay man, but it’s only a descriptor.  You know what I mean?  I’m a lot of things, and that’s only an adjective, not a noun.  I didn’t want to be a professional homosexual.  I mean, that’s another story.  [laughs]  I wasn’t built for it.  But the agent that I had that sold my book also represents Colin Cowie, another example of ew, yuck.  I don’t want to be a caricature.  I want the culture to catch up with me.  I’m young enough.  I have energy enough.  I have patience, I think, I hope.  You know what I mean?  So I ducked.  It was hard.  It was difficult.  I had to put down some lightning.  I learned a lot from it and I’m grateful.\n\n\n[Interruption]\n\nWeinraub:  This is Judith Weinraub.  This is a continuation of my second interview with Clark Wolf.\n\tWe’ll stop for a moment and turn off the air conditioning.\n\n[Interruption]\n\nWeinraub:  We’re back.  Why don’t we go back to your development as a consultant and tell me where that leads.\n\nWolf:  If you recall, I got a degree in English literature because it was really all I could afford to do.  I learned how to learn.  So what I discovered was, as a consultant and having this experience with the Santo family, that it had multiple layers and it was all about applying what you’d learned.  As a high school student in Advanced Placement English, I learned to come in late, not having read the book, listen so that I could perceive, analyze so that I could have something to offer, and articulate, whether it was I raised my hand—once I got it, I would raise my hand, say something very strong with a particular viewpoint that was very clear, and then shut up and hide the rest of the time if I had to.\nSometimes I would write an essay, and it really was about thinking.  In retrospect, I wasn’t cheating.  I wasn’t even cheating myself.  I was doing what the exercise was designed to do, just my way.  What happened was, I would get papers, and my favorite paper would be one where I got an A, and the teacher would write at the top “This is an answer to the question I didn’t ask but probably should have.”\n\nWeinraub:  That’s great.\n\nWolf:  And that was in high school.  So what I did was, I continued to learn how to learn.  And when I was with James, I realized that all of it was a wonderful experience and all of it was a learning experience.  With James I really determined that I was going to be a person who learned for the rest of his life.  If I was lucky, I would learn for the rest of my life.  I loved the difference between people in their sixties, seventies, and eighties who went to cultural institutions to just rack them up, just divert themselves, and those who actually were moved and changed.  Having been on the railroad as a waiter, I felt that if you go someplace and don’t take yourself with you, you aren’t really there as who you are, you’ve missed out.  But if you come away from a new place unchanged, you’re a fool.  So I tried very hard to do that, to always bring myself and to never leave unchanged.  And that’s what I’ve been trying to do all my life.\n\tSuddenly James dies, blah, blah, blah, long story short.  And Emily Gilder gives me a Saks Fifth Avenue bag filled with things that she’s fished out of the garbage can because he was emotional and not sentimental.  They had things like his honorary degree from Reed College.  This is the college that threw him out because he was—\n\nWeinraub:  I’m sorry.  Who gave you this?\n\nWolf:  Emily Gilder, Jim Beard’s assistant.  In it were letters from M.F.K. Fisher, from Elizabeth David, from Paul Bocuse, three-page handwritten top to bottom, side to side suicide note from his early collaborator José Wilson.  Yet I must tell you, in retrospect, it was an extraordinary lesson for myself as a person who has experienced cycles of depression and had a father who was periodically depressed.  This is a woman who, had she lived in this day and age of drugs, would be alive today.  She was just dealing with cyclical misery.  It was a brilliant letter.\n\tThere I was, and what happened was, I began to have a respect for the fact that I was at times experiencing history.  I sat with James, one of our little morning visitings, because I lived kind of kitty-corner.  He lived on Twelfth off of Seventh, and I lived at Waverly and Eleventh, just off of Seventh.  I could run over in ten seconds, although I was in a fifth-floor walkup, that was sublet illegally to me by a guy who was working for the International Herald Tribune in Paris.  He abandoned several pieces of really good Mission furniture that I didn’t want because it was reminiscent of living in northern California, that I now treasure.\nOkay.  So here I was, sitting with Jim Beard.  The phone rings and it’s Arthur Schwartz at the Daily News, discovering and asking him how he feels about—oh, what’s his name?  Richard [Nelson].  Some fellow from northern Oregon or somewhere up there in the Northwest who has basically written a cookbook, a third of which is stolen from James, a third of which from Richard Olney, and a third of which is from some dead Italian.  I was there at the start of a news story that became a major scandal nationally and internationally in our very small world.  So it was interesting to be able to see how these things worked and how, if you want to, and as Gerald Asher, who wrote for thirty years as the wine editor of Gourmet, said, it’s not what you do; it’s who you are doing it, which I thought was brilliant.  If you pay attention, history happens and it can have a huge impact and you can make choices.  I really just wanted to be useful.  So I realized that information and the work of talented people, having been a literature guy, I was less interested in the tortured poet.\n\n[Interruption]\n\nWolf:  I wasn’t interested in the tortured, starving poet; I was interested in other kinds of history and other kinds of movement, and to me, food was so mobile, you could be a drunken bus boy and in five years be a leader in your community and a multimillionaire and really doing things that changed the world.  I can give you some names here in New York, but I won’t.  All right?  Or you can be an honorable person and you can fall into the depths of drugs and alcohol too, and usually they’re brothers.  But anyway, I was collecting intellectual structures, social structures, cultural structures.  I didn’t really realize it at that time.\n\nWeinraub:  That’s what I was going to ask you.\n\nWolf:  I was only partially aware.  I knew I was learning.  I knew I was putting things into a way of being able to explain and share.  I knew that oversimplifying was not my choice, although as I’ve come to get older, I feel that even more powerfully.  I had a tendency, and I seem to retain this tendency, to be able to crystallize things verbally, so that I was quoted a lot.  I was accused of being Mr. Sound Bite.\n\nWeinraub:  It’s a good thing to be able to do.\n\nWolf:  It’s not a bad thing to do, but in point of fact, the reality is, I tend to be able to say something succinct and resonant because I’ve thought about it a lot.  Joe Baum used to always say, “Don’t ever talk to a journalist.  Call them back.”  Well, that would be Joe.  This is me.  I’ve already given it a lot of thought, all of it, all the time, like crazy, and I tend to be in front of the curve of what people write about, not because journalists aren’t up to the moment, but because they have to write about what their editors and what their readers want, so therefore they have to hit it at the right moment culturally.  They’re the practitioner and it’s got to hit.  I’m just thinking.\nAnd I tend to be a tougher critic than critics, so I learned how to—and I’m grateful for this—I learned how to judge the dynamic of restaurant criticism amidst some of the smartest people in the world.  I got to watch Craig Claiborne.  I got to see Gael Greene against Bryan Miller, against Molly O’Neill, all at the same time, all writing at the same time, all talking to each other in print.  So I knew how to be part of the conversation because I knew what the conversation was, and I was able to look and see what they got right and what they got wrong.  So when I did something as a consultant and they understood it correctly, it made me very happy.  When I did something as a consultant and they understood it incorrectly to the benefit of my client, it actually made me feel guilty.\nMy worst experience about that—and it’s so funny—is that I was working on the Post House with Alan Stillman.  I worked for Joe Santo, Alan Stillman, and Faith Stewart Gordon, three of the most accomplished, toughest restaurateurs in New York history.  I’ve also since worked for Shelly Fireman.  He’s the only other one that’s that difficult.  I wouldn’t ever work for Warner LeRoy because he was more difficult than he was fun, and quite frankly, I didn’t think I could learn anything from him.\n\tBut what was I telling you?  So I was working at the Post House, and the first thing I did was tell Alan Stillman—and the Post House is a great example.  He had owned the restaurant where it got four stars and went out of business.  In other words, it’s not about being the best by some standards; it’s about doing what’s right for you.  And I learned then you have to build a restaurant that works for the people running it and for the people enjoying it.  Everybody else has got to fit in the middle.  I learned that the first thing you need to do in a confused restaurant is to clarify.  So I made him take out everything that wasn’t American, so it became an American restaurant and steakhouse.  I made him trim the bones and cover the lamb chops, and I made him take out anything that was messy and start all over, reconstruct from a better ground.  You know what?  It’s a good way to approach any food business.\n\nWeinraub:  How did you do that?  You looked at the menus?  You looked at service?  You looked at what?\n\nWolf:  I ate everything.  You know what’s funny is I also had to prove myself in a lot of ways constantly, which is the nature of life, but I was a hot shot with fluffy hair and a lot of Armani suits.  You know, I was a first-generation southern California Jewish gay boy and I was in an old union house.  They were serving very good meat that was completely unseasoned.  So I would ask Marion Cunningham, “How do you make meat good?” and she said, “Well, dear, there’s only one secret: salt.”  And I asked everybody and they told me that the way to salt beef is on the turn.  That means you put it under the broiler or on the grill, and before you turn it, you salt it, you turn it, you salt it.  That’s it.  That seems to be, all things considered, in a not completely controlled environment, the safest bet for getting a good seasoning and a good relationship with the salt and the crust and the interaction or whatever.\nSo I had an assistant then, a little tiny skinny girl named Anna Herman, and I didn’t do it, the restaurant kitchen was through a hallway which was the pantry and the dishwash down two flights of stairs to a basement kitchen with an eight-and-a-half-foot ceiling that was 120 degrees in the summer.  It was a couple of old union Latin grill guys who were as wide as they were tall, and they tested the meat with their thumbs.  This is a raging broiler.  I had Anna, in a little dress, stand there with a cup of kosher salt, and for six hours salt on the turn, salt on the turn, salt on the turn.  Tips went up markedly.  I mean, suddenly everyone, “Where did you get this—?”  So I got their attention.\nThe next thing I did was—and this is like ’88—I reintroduced something I had grown up with in California, the Caesar salad.  I had all union waiters; they knew how to do it.  We brought a trolley.  Now, they used an emulsified—that means we added a little mustard—dressing that they picked up from the cold station, from the pantry salad station in the hallway.  They did it in the bowl.  They asked if you wanted extra anchovy, all those things.\n\nWeinraub:  What year was this?\n\nWolf:  I think ’88, something like that, ’87, ’88.  And I had them all doing it.  It was $7.25 for something that cost 73 cents.  They all got great tips.\nSo about a month and a half into it, I had a meeting with the staff, with everybody, and I said, “Okay guys, what do you think?  What do you love?  What do you hate?”\nAnd at one point some guy says, “Well, do we have to mash those anchovies?  I mean, it’s really a mess.”\nI said, “Okay, guys.  This is representing over 28 percent of the business.  You’re all getting great tips.  All of you whose wrists are too limp to mash an anchovy, please raise your hand.”  They got it.  As I said to a guy who worked for me, “I may be gay, but I ain’t no sissy.  I’ve been a waiter on the railroad.  Shut the fuck up.”  And they laughed and then they trusted me.\nSo it was a question of—and this is what I do to this day—build trust, make success.  If I ask somebody to do something that was more difficult, it was always married with something that was better and easier.  It’s a series of skill sets that are consultant-based, but they’re not just consulting-based; they also have to deal with my personality, because it has to be a reflection of who’s actually doing it.  You know, some of this is not just what restaurant a chef could cook at, but what will really suit their abilities.  Then after that I was doing these AIWF events down at the Regency Hotel, so I was doing different kinds of things that were kind of crossover.  I was doing a series of individual food tastings, milk tastings, butter tastings.\n\nWeinraub:  Explain what AIWF meant and is.\n\nWolf:  The American Institute of Wine and Food was a real effort to gather these multidisciplines.  It was ultimately backed and overpowered by the wine industry that was basically using it as a way to raise the credibility of American wine and control what happened.  It’s funny, oftentimes wine or other alcoholic beverage industry pieces are fuel for the development of culture and business, but anytime they get in control, they ruin it.  They can’t help it.  It’s like when real estate or finance takes over, if there isn’t a balance, their natural appetites are destructive.  So I was one of the food guys in the American Institute of Wine and Food.\n\nWeinraub:  Explain for whom those events were.\n\nWolf:  Well, the events at that time were for smarter, more modern professionals, interested parties and cognoscenti.  There really was a cognoscenti in New York City, and in order to be part of that, you had to give something that no one else was giving.  It was our form of a tactile salon.  Steven Spector had Le Plaisir, which was a restaurant on the Upper East Side of Manhattan that later became an American place where Barbara Kafka and Paula Wolfert and James Beard hung out and talked about food.  Okay.  It was one of the first real food-related salons in New York City.  I was a kid and I joined the salon and I brought the salon with me from time to time.  So I was doing events where we had groupies.  So you wanted to be on that panel because it was credibility-making.  People would come and say, “I want to work for you for six months or a year and then I want to go out and do business for myself.”  In other words, you want to learn from me and then steal my client base.  Thanks.\n\nWeinraub:  What I’m saying is, who was the audience?\n\nWolf:  The audience was anybody who was smart enough to be the audience.  In other words, it was wine makers; it was restaurateurs; it was chefs; it was food writers; it was authors; it was people with enough money to go to a tasting.\n\nWeinraub:  And they were paid events?\n\nWolf:  All paid.  All paid.  And not necessarily cheap.  I wanted to do things that got attention, that surprised people, that changed the conversation.  When we did a butter tasting, people were blown away.  Americans didn’t realize what butter was.  They didn’t know what the water content was in butter.  I mean, it was shocking.\nWhen we did a sparkling rosé tasting at Maxims de Paris, we did it with half—I want to say six sparkling wines from California and six sparkling wines from France.  Afterwards, the Consortium de Champagne banned such events worldwide, permanently.  It was so powerful and interesting, and they couldn’t control it.\n\nWeinraub:  Interesting.\n\nWolf:  I wanted every single thing to be four-run home run out of the ballpark, oh, my god, life-changing.  And we did the Marketplace Tasting, which was based on the tasting of summer produce in Oakland, which got farmers across the table from people, and the Marketplace Tasting was conceived—we did it for ten years in both of the armories, in the alley behind the French Culinary Institute, in the kitchens of FCI.  I wanted to show that New York—this is where I got the phrase “If it grows in Manhattan, scrape it off.”  But that New York is one of the great crossroads of the world and it’s the marketplace of the world.  In those days, this was actually just at the beginning of the green markets.\n\nWeinraub:  This was under the aegis of AIWF?\n\nWolf:  All under AIWF, yes, so the local chapter hosted this and we did these benchmark events.  My purpose was, I wanted to do events in New York City that, when they’re successful here, we’ll roll out across the country because if it can work in New York City, it can work in Dallas, it can work in L.A., it can work in Santa Barbara, it can work in Tucson.  And a lot of them did.  Some of the things that the AIWF does—and it’s a much smaller, quieter organization now partly because many of our goals were achieved.  Sometimes when a movement achieves its goals, it dissipates.  We wanted to get food on the national agenda.  We wanted to get nutrition between the eyes of food people.  We wanted to get food between the eyes of nutrition people.  We did all these different initiatives.\n\nWeinraub:  But you were not being paid for any of this?\n\nWolf:  I paid to do it.  That’s why I say it was truly postgraduate work, because I was being a hot-shot consultant, getting my name in the newspapers, helping people be a successful restaurant, to pay for this.\nSuddenly at that time Jon Tisch needed somebody to help, and the guy at the Regency recommended me, and I began what was to be a twelve-year consultancy where I was their inside-outside guy.  So they bought up like eighty or a hundred days a year.  It was my base.  I was their ex-officio, basically, VP of food and beverage for Loews Hotels all over the country, in fact all over the world.\n\nWeinraub:  But how did that work?  You were introduced to him.\n\nWolf:  Yes.  He had seen some of the events that I’d done for AIWF at the Regency, and he understood that I understood basic business and how to bring these things forward, how to do it in a way that would be successful and high profile, but also reasonable and real and doable.\nThe first thing I did was help him with Santa Monica, which was unhelpable, and I helped it.  This is a place where the chef was French.  We were on the beach at Santa Monica, and of course in the lobby bar and lounge you had to have salsa and chips, and the French chef was producing the worst salsa and chips in America.  So I grabbed the chef by the hand and I said, “Let’s go to the kitchen.”  And I asked for the attention of everyone in the kitchen.  This is in Los Angeles.  “Ladies and gentlemen, is there anyone here who knows how to make salsa?”  And of course, after the laughter died down, we had nine recipes.  We ended up with a triplet of salsas.  The chef took all the credit for it.  You know what I mean?  That kind of thing.\nI walked into the all-day restaurant at that restaurant, which was basically in those days they called them the coffee shop, and there was a huge chandelier the size of this room, and oversized chairs and thick carpet.  I turned to the chef and I said, “I feel that I’m about to be overcharged.”\nIt was putting into tangible terms visceral experience.  I was a spoiled Jewish prince.  I knew how to do that and how to relate that and what it was like and how to enjoy it, and I could explain how to do business that way that was viable and profitable and also good quality.  I did food conferences for their chefs and later for their food and beverage directors at various properties.  Prior to a new opening, I helped them open restaurants.  I helped them conceive a—I did every single possible permutation.\nI was working on a San Diego property, their Coronado property, and part of the reason he hired me is that I knew about the Oakville Grocery, and part of their deal to be able to sign a contract was they had to have an all-day specialty market that the folks in the quays across the way could use.  So there I was.  So it was a combination of trading skill sets, things I already knew how to do and could adapt for things that I wanted to be able to do and learn and could learn how to do, or could advise and guide others to do.  That’s how I built my portfolio of abilities.\nIn that period of time I worked for what were then credible PR companies.  Food PR used to be an honorable profession.  I’m not saying there’s none of it now, but there were agencies that really specialized in—they couldn’t lie, because if they did, they’d be out of business.  They were creative people who had learned things in the kitchen and shared them with America.\n\nWeinraub:  So what kinds of companies were they?\n\nWolf:  I didn’t work with very many, but I worked with the California Advisory Board, helping bring forward how cheese is made and what it is and all that good stuff.  I’ve worked with the Walnut Council.\n\nWeinraub:  That is good.\n\nWolf:  They’re wonderful.  What I did for the Walnut Council, again it’s never “I’m just going to sell your product.”  I was never a spokespuppy.  What I did was, I said, “Walnuts are a part of a construct that we need to understand, local, regional, seasonal, international.  We need it all.”  And walnuts are kind of a combination of a bunch of them.\n\nWeinraub:  And healthy.\n\nWolf:  And they’re very good for you and they don’t take bees to pollinate, and all those things.\nSo we took journalists around the country and we showed communities that embodied these dynamics.  So we started in western Sonoma, where I spend time.  We took them to Seattle.  We did something in Georgia, outside of Atlanta.  You know what I mean?  We did really interesting things that held up very well and have held up very well.  So I like to do things that are valuable and worthwhile and resonant and helpful and fun and all those good things, and profitable.\nSo what I found was that I could be an advisor at times.  I found that some people—Faith Popcorn was always wanting me to be part of her advisory panel for $300, and I would say, basically, “No.  You’re not going to use my head, which is better than most of your advisors and sell it.”  Because I find a lot of analysts analyze only one thing and they only know one process.  I happen to be a big-picture guy who can actually stand behind the counter and cut a piece of cheese, and in those days I could get it exactly on a digital scale on point.\n\nWeinraub:  So how much of that was work that you were doing pro bono, and how much were you being paid for?\n\nWolf:  It’s all a relative term.  Depends on what time and what.  I was working day and night.\n\nWeinraub:  I’m just wondering how you made a living.\n\nWolf:  I made a living being a hot-shot consultant for New York City restaurants and for hotels based in New York or the company based in New York, and then other gigs, but more than a third of my time, sometimes half of my time, was pro bono stuff, which I had to at times stop and pull back.  First of all, I’d earned my stripes.  Second of all, I was less inclined to do some of the really gritty, nasty stuff that you have to do.\nWhen “Biff” Grimes—when William S. Grimes became the critic for the New York Times, I basically told my clients not to open restaurants, because he didn’t know what he was talking about.  He didn’t like to go out.  He was not a good choice, and he knew it.  He turned it down twice.\nSo I did the Soho Grand; that had been very successful.  They wanted me to help them do the Tribeca Grand.  I said, “No restaurant.  He doesn’t know what he’s doing.  This is not a good business climate.  Let’s get a three-star restaurant sous chef to do amazingly good food at the bar and around it.  The heck with them.  Let’s do what we do for a living.”\n\nWeinraub:  Interesting.\n\nWolf:  He gave three stars to a bunch of restaurants that went belly-up instantly because they didn’t know what they were doing and he didn’t know what he was doing.  Who cares what a guy from Astoria thinks of a Manhattan restaurant, especially when he doesn’t want to go out, when he complains that he “doesn’t understand all this Valentine’s stuff, about a romantic dinner followed by you-know-what.”  Well, sorry, honey.  That’s more information than I want from you.  It’s only been done for 6,000 years.  Next.\n\tSo, again, truth-telling….  I did less in New York, and New York is very lucrative, but New York is very combative, and I really didn’t want to—there are times at which you are almost forced to be quite aggressively negative against other people.  That’s not my nature.  I only like to compete with me.  So I try to find new paradigms.  And also, again, I was nervous about being famous.  I didn’t like it.  I don’t mind being the center of attention as long as I can be controlling it or guiding it.  I like to be in the crossroads of attention.  You know what I mean?  The genesis of it, not the object of it.  It’s distorting and uncomfortable.  I can perform well, but I prefer to be passionate, intense, and memorable because I can’t help it and it’s appropriate rather than because somebody paid me eight bucks or three billion bucks.  You know what I mean?  I can perform, but this is too important.\n\nWeinraub:  But meanwhile, you were basically living here in New York.\n\nWolf:  Yes, and then I was involved with someone who wanted to open a restaurant, and I realized that if I didn’t open a restaurant with him, that would be that.  So we opened a restaurant.  And what’s interesting is that it did put all my basic principles on the line.  Here was the consultant.  And the thought was, okay, as other consultants have done, I’ll own part of a restaurant.  That will be part of my power base.  I’ll open a couple of restaurants together with these guys.  It’ll be good income, and I’ll continue consulting.  Well, I folded down everything except for the Loews Hotel thing, and it turned out—\n\nWeinraub:  Oh, wow.  I see.\n\nWolf:  —the two partners were fearful.  One was fearful and the other was lazy.\n\nWeinraub:  And that was the Markham?\n\nWolf:  That was the Markham.  It truly was frightening and wonderful, because Ruth Reichl was the critic, and Ruth Reichl and I had the same palate because we grew up in the same context, even though she’s from Eleventh Street.  She lived in Berkeley.  I went to the Swan, where she started in a natural food restaurant at Cal.  You know what I mean?  We’d grown up together.  We had the same palate.  She was one of those people that taught me to taste, that was around those tables.  So I figured if she likes it, we’re good.  If she doesn’t like it, I’m over, I’m done, because I’m lying to myself.  She wrote, again, one of those benchmark reviews that if I would have written the review for me and had the New York Times publish it, that was it.  She wrote about these three restaurants that I had built in one place.  It was amazing that it was one restaurant early, another restaurant in the middle of the evening, and another restaurant later on at night.  I built a modern, timeless Manhattan brassiere across from Forbes.\nNow, it ended, thankfully, to the demise of the relationship.  My partner and I, we sold out to the third partner, whose money it was, really, and who was crazy and icky and Swiss.  His father put in the money and he lost 30 percent of it the day he gave us the money, because the dollar went down, blah, blah, blah.  So I made sure I wrote into the deal that if after eighteen months we were paying our bills and it was on the up and up, we could choose to buy each other out.  He thought that my ego would be too involved and I’d give him a bunch of money.  I said, “No,” because I knew what was going on in my personal life.  I pressed the button, we got a couple of bucks, we got out, and left a packed restaurant.\nThe next week, a full-page story in New York Magazine, Marian Burros had done a wonderful piece about a scotch-tasting I had done just before.  I mean, it was rocking and rolling.\nAnd in the course of that, I met the life editor of Forbes, who interviewed me a little bit, and I ended up writing a column for the back of Forbes for two and a half years, called “Napkin Notes.”  It was basically my diatribe about what people should know and do and be realistic about, and it was meant to be an entertaining and enlightening and trend-watching and all those things.  I enjoyed it.  Until they had to let go of all their columnists, I loved doing that.\nSo I went back to consulting.\n\nWeinraub:  Meanwhile, what was happening with your relationship with James?\n\nWolf:  He had long since died.  What’s interesting is that he said something to me that Maggie Waldron said to me.  Maggie Waldron was at Ketchum in San Francisco.  She had Maggie’s Kitchen.  She was one of those old-time old-school public relations ladies who really knew about food and really—now, mind you, at the Food Editors Conference, she was one of those PR ladies who could hold you by the elbow, because they invited you, with such a steel grip that you had no feeling in your fingers, but you added to the conversation.\nMary Lyons was the woman from Food and Wines from France.  She was brilliant too.  She took me all over northern France.  Anyway, these were people who educated up-and-coming practitioners of all sorts and informed the conversation for generations.\nSo Maggie did a piece about me.  She had a thing in her company called Market Watch, and the first guy interviewed was Joe Baum, and the second guy interviewed was me.  Wow.\n\nWeinraub:  Yes.\n\nWolf:  So she was talking to me about how I might consider going into advertising because I really had that kind of mind that was creative, blah, blah, blah, and then suddenly she stopped in mid-sentence and said, “Oh, my gosh.  I’m sorry.  You have a career.”\n\nWeinraub:  And this was approximately what year?\n\nWolf:  Eighty-three, ’84, something like that.  Then suddenly James was kind of doing the same thing.  After I’d finished with Barbara, he was, “There’s a little market that’s going to be over there.”  And suddenly he turned to me one day and he said, “You actually have been building this career.”  So I got that acknowledgement, you know, and I also realized that what he taught over and over and what he visited over and over were benchmarks.  It’s my nature too.  He remembered his benchmarks from being three and eating an onion.  One day he called up and said, “Do you like crème brulée?”\n\tAnd I said, “I think so.”\n\tHe said, “Come on over.  I’m making a good one.”  So I came over, and there he was, it was James Beard with a pan of ice and water in it and a souflée, a full-size four-quart souflée, with a blowtorch gratinée-ing the top of the crème brulée until it was an ice-skating rink.  It was Wolman rink.  And he said, “Now, listen.  This is the sound.”  And he took a big silver spoon and went “thwack” and it resonated.  It rang like a bell.  And we ate the whole thing, and believe me, I ate my share.  That’s the kind of thing he would do.\n\tEven before I moved here, for Christmas—I’ve told this story; it was in the newsletter—Christmas was a country ham with mustard fruits and a purée of beets and a purée of spinach.  I mean, it was elemental but beyond brilliant.  And some of it was a lot of hard work over a long period of time to get something that you experience in a simple, complete way.\nThat’s the other thing I learned from being with him and from all of my experiences, and I love when Harold McGee explained to me that the complexity of the leaf, one leaf, is more complicated than we can, as humans, understand, but the experience is a leaf.  And that’s how I have always dealt with food.  All this other stuff aside, is it good or not?\nSo in this period of time I was learning how to taste; I was learning how to teach; I was learning how to translate into multiple uses of things.  Emily Gilder had given me this bag of letters which I locked in a drawer, at her direction.  She said, “You take this and when the time comes, you’ll know what to do with it.”  Wow.  First of all, what a thing to say to anyone.\n\nWeinraub:  She was the last person who worked for—\n\nWolf:  The last assistant to James Beard, and towards the end she gave all of his parties next door.  She also was somebody who, at her eightieth birthday, I gave a cocktail party for in my back yard on the Upper West Side and I couldn’t believe how all these old people could drink.  Whew!  They’d get more lucid, and they were all from Connecticut.  And at my fortieth birthday party, a bunch of them came to Shelter Island, where I gave myself a birthday party on a Sunday at four p.m. because I knew that people would be coming back from their weekend and could all coalesce.  It was quite wonderful.  You know, so much of this was about what I just said; it was putting things where they belong and then knowing what to do when the time is right.  That’s so much of the application of culture and it’s so much of my life.  Whatever it is I’m supposed to do and offer, a lot of it is lots of work and offering it in the right way at the right time, and staying in touch with that is quite a challenge.\n\nWeinraub:  So how does that relate, then—it sounds like it does—to helping Marion Nestle and why you were in the food services department.\n\nWolf:  Let me see.  I had all these years of dealing with people from different disciplines, and I had to make sure, as chairman, that I didn’t insult journalists, I didn’t insult academics, I didn’t insult wine makers, I didn’t insult rich ladies from Texas.  Them I insulted sometimes.  And it was an extraordinary tutorial in balance and credibility.\nSo Marian and I were at—well, I told the story of how I got to New York with Marian Burros and the New York Times and all that stuff.  I think I did the first time.  She had come to interview me about California cuisine.\n\nWeinraub:  Yes.\n\nWolf:  Okay.  So Marian Burros was having yet another book party, bless her heart, and the ambassador to the United Nations from the Philippines, giving her a party on 96th Street somewhere, and Marion Nestle was there.  I think we had briefly met.  She remembered meeting me at the Oakville Grocery.  At the Oakville Grocery I was so wound up, Marion Cunningham used to say I was like little white Sambo running around the tree and turning into Normandy butter.\nBut anyway, so we got to talking and she was telling me about her frustration and how she wanted to “food up” the Department of Nutrition.  And after a walk from 96th Street to the West Village to her place around Washington Square Park, I committed to helping her “food up” the nutrition department, which resulted in, within eleven months, through the department, the school, the university, and the State of New York, establishing the first food studies discipline program, where you could get a B.S., a master’s, and a Ph.D. in food studies.  This was, as I explained it to myself and to others, the course of study I would have taken had I had the opportunity back when I went to school many years before.  I used English literature to learn about life and what was important, about how to function in the world, about how to think, about how to learn, but I could have used food studies for sensory evaluation, culture, history, politics, economics, biology, all those things.  It would have been a bachelor of arts and sciences, which is even more interesting.  It is the most important thing in the world.\nSo I helped her marshal it through.  It’s so funny, we presented the two focuses, food studies—food studies meaning more pure in a culture way—and food studies, food management, because there had been a management side.  I said to her, “The management side, if it’s going to be in this department and not in the School of Hospitality or whatever, should be almost the same, with a couple of variations.”  And it’s interesting, because we sat at the Knickerbocker restaurant and watched the O.J. [Simpson] verdicts come in.  That will tell you what year this is.\nAnd she said, “What do I do?”\nI said, “Watch.”  We watched and we complained, and I said, “Make them almost exactly the same.  Take that back to the dean.”\nShe took it back to the dean, she said those things in her way.  [Snaps fingers]  Done.\nSo this was beginning to develop.  I was building a Continuing Ed component to this, which was less and less useful, but then the library got a gift of Gourmet magazine complete collection, and Marion helped to acquire the collection of Cecily Brownstone, whom I’d known with James.  Cecily Brownstone took me to what she referred to as the “third annual Cecily Brownstone takes James Beard to dinner for his birthday and brings Clark Wolf.”  That’s what it was called.  She was a pistol, and she taught me that you can know everything and still shoot from the hip and be hilarious and off-color and tiny and powerful.\nAnyway, I was thrilled.  Eighty-five hundred volumes and 5,000 food pamphlets, so that was the beginning of it.  Then what I did with Marvin Taylor and with Marion in the development of this collection is the same thing I’d done with the department.  I asked a lot of questions and helped develop a strategy for achieving identified goals.  I had wanted for a long time to do a Critical Topics symposium.\n\nWeinraub:  Back up for a second.  How did you develop the advisory committee?\n\nWolf:  So she said to me, “I need some help.”\n\tAnd I said, “Why don’t you develop an advisory committee of people who are only advisors, not board members.  In other words, we only ask them two or there times a year, we ask their advice and take some of it.  They’re overqualified, all of them, and there’s no upkeep.”  And since I knew all these people and Marion had a great reputation and knew some of them as well, and I ran the meetings, so I amused them.  We had them for a couple of years, and people would call afterwards and say, “When’s the next meeting?”  Well, that’s good.\nBut she got a lot of ideas.  She was able to present to the faculty, to the dean, to the advisory board there at school, whatever the various processes are, the credentials of the people sitting around the room.  So we really moved things forward quickly.  We were able to move things very quickly because we had a broad range of commentary.\n\nWeinraub:  Ballpark, when was that?\n\nWolf:  I don’t know.\n\nWeinraub:  Okay, we can fill that in.\n\nWolf:  It’s twelve or fifteen years ago.  I don’t know, because life seemed to be moving so quickly.\nWe thought if, in five years, we have a few master’s students, that will be great, and we had reached the five-year peak in the second year.  Obviously the need and the desire was huge.  I helped negotiate some—oh, what are they called? [Articulation agreement]. The two schools helped each other, so you could go to French Culinary Institute and those credits would apply to your—I forgot what it’s called; starts with an A.  So all those things started happening.\nI had long wanted to do a Critical Topics symposium.  I wanted to do these conferences that AIWF had done, that hadn’t been done by anyone else really well.  Timing was good, blah, blah, blah.  Well, the bitchy powers that be were so protective and so—they really wanted a wine and dine society, and they were terrified that someone would come in, and I was credible, so I could take over.  I didn’t want to take over; I wanted to utilize the mechanism for everyone’s benefit.  But there was a lot of jealousy.\n\nWeinraub:  And they presumably wanted to make some money for their organization.\n\nWolf:  And I was fine with that, but I wanted to be able to do it in a real context, in a real way.  There was a big group that really wanted me to help them and then there was a big group that really fought against it or undermined.  I’ve learned this for many years, it’s hard to make things succeed, but it’s really easy to make them fail.  Actually, the entire [unclear] kind of crumbled because of a couple of people who were self-involved and self-interested and really kind of awful, Susan Walter among them, these people who wanted to keep it on a scale that they could understand and therefore diminish what was possible.  I find that so disrespectful.  I intend for things to outreach me quickly.  I used to say that I wanted to be in a room full of people who were older, wiser, and more accomplished than I.  Maybe just wiser and more accomplished because I’m getting old enough to be in a room.  But you understand what I’m saying.\n\nWeinraub:  I do.  So that the timeframe of what was happening there with relation to the Critical Topics series was—\n\nWolf:  What happened was, we did the food studies department.  It was moving along.  I had done some Continuing Ed stuff.  The library was beginning to be developed, and I wanted to do this other thing.  Finally I said to them, “Listen, if you don’t let me do this, I will do a Critical Topics in Food somewhere.”  I don’t know if Marvin [Taylor] asked me or I asked Marvin, “What could we do?”\n\tI said, “I really wanted to do a Critical Topics in Food series, but series means three panels.”  And I explained to him and he loved the idea.\n\tHe said, “We do those kind of things here, and there will be limitations because of the nature of the place that might work for us.  It would be good if you had somebody from the faculty or from another department who was a NYU professor.  It would be good if you had an applied practitioner of some sort.  It would be good if you had some other kind of chronicler, whether it be a journalist or writer or —.”\n\nWeinraub:  All those good ideas, yes.\n\nWolf:  Yes. And because I knew what topics were important, we would do these things.  It took about four years, actually, but in four years, Kim Severson, who had been coming from time to time, wrote a piece about the collection and the books and the series, that was in the Times.  And the reason I wanted all this to happen was I wanted the information and the way of thinking to be more broadly embraced, more broadly accepted.  I wanted people to think in dimensions and not just for a quick fix, and I wanted people to see that they had a responsibility and that these things have to work in concert.  This was what I was good at.  That’s all I knew, is that this is what I was good at offering.\n\nWeinraub:  Tell me who you envisioned the audience as.\n\nWolf:  Well, I wanted master students who were in the program, to make sure that I could inform at least their attitude.  I wanted the professors from the department, and they have shown up.  I’ve seen them.  They’ve been wonderful.  I wanted some of those food historians and other people out in the community that just are interested and that will keep it a more lively, honest, contemporary conversation by not being academic.  And I wanted journalists and writers of all sorts.  I wanted to bring attention to the collection as a resource.  The purpose was always to say, “And we have books here you can read that will tell you more about this, and if you want to know more.”  I wanted every one of the Critical Topics in Food panels to result in people saying, “Oh, I wish that was two hours longer.”  “Oh, I wish I could go to a conference on that.”  “Oh, I wish I could write a book about that.”  “Oh, I wish I could make that my life’s work.”  That’s what my multileveled intention has always been.  And if we ever have one where people don’t say all those things, I’m disappointed.\n\nWeinraub:  That probably doesn’t happen very much, though.\n\nWolf:  What’s interesting is that Marion Nestle, the biggest, toughest critic, said recently—and I love this because she comes into them innocently because I try not to tell her too much—she turned to Kim Severson and she said, “These things are a lot better than they have a right to be,” which I thought was very funny.  But what it means is, they appear to be richer than you’d think something that feels this casual is, but the truth is, I’ve spent years thinking about every bit of it.  I’ve been very careful about juxtaposing voices.  So, for example, when we had a panel on “What’s With All These Books on Food?” the new explosion of food writing, I wanted the most superficial person, the most superficial example, not to be Rachel Ray, but to be Bill Buford, because a middle-aged white man with a three-piece suit and bad clogs, who has discovered Mario Batali is ludicrous.  It’s ridiculous.  It’s delightful, it’s wonderful, it’s superficial.  And if that’s the baseline, this is a more interesting conversation.\n\nWeinraub:  And it was a very readable book.\n\nWolf:  It was very well done.  I actually like his work in The New Yorker better.  I like other things better.  I couldn’t care less about the sweat on Mario’s brow, trust me, or be near it, but I love—\n\nWeinraub:  I said readable, not—\n\nWolf:  And the point is, when I called him, he said to me, “Oh, I was just going to call you to see if I could get on one of your panels.”\n\tAnd I said, “Well, I’m glad you didn’t, because I only invite, but I’d love you to be on this.”  I don’t think he was entirely happy.  I wasn’t icky to him, but it wasn’t a cheap promo; it was a real conversation.  So even the people who feel a little challenged by their place on the panel—I asked Pete Wells of the Dining section, “So isn’t a blog at the New York Times inherently an oxymoron?  Isn’t a blog something that wasn’t important enough to get into the New York Times?”  And he laughed.  I mean, the point is that it’s a public conversation with important practitioners, none of whom, if they’re any good, have ever minded a little challenge.\n\nWeinraub:  I thought the water one was really fascinating, because that brought together people that a lot of the audience really didn’t know about.\n\nWolf:  I want to make sure that there’s some recognition in a broader public, but that’s one place on the panel.  Bob Lewis has been around for a million years.  Everybody in New York, farming and markets, knows Bob Lewis.  Most of those people had never heard of Bob Lewis.  Bob Lewis blew them away with a combination of the—I mean, Lidia Bastianich has been speaking on these things for a hundred years.  I wanted her to say something that was different than she’d ever shared ever anywhere before.\nAnyway, so it happens to be, for me, a place where I can make some contributions and a training ground for me to do other things as well.  I really want to do a Charlie Rose of food.  I really want to do a more substantive kind of a thing in a broader context that more people can reach, although I love the fact that this is videotaped and archived.  It’s called an articulation agreement when educational institutions trade credits.\n\nWeinraub:  Who knew.\n\nWolf: Who knew.  Pea brain.  I need ginseng or to be thirty years younger.  Anyway, right?  So I’m doing it for all the right reasons, including for me.  And that’s what I’ve learned to do over time as I’ve learned more things, is that when I do things pro bono, I want them to be of great value to others and I need them to be of value to me too.  I feel that that’s really fair.  It’s an ongoing—all my life I’ve always felt I wanted there to be a balance between monetary gain or personal reward, influence, you know, or voice in the culture, and prestige, quality.  I wanted the comfort.  I’m willing to trade back and forth and back and forth.  I saw people spending their whole lives miserable so that at some point in their later life they might contribute—as they call it “give back.”  I’m first-generation with every kind of survivor’s guilt you ever met, and gay.  I’m not going to have any kids.  I have to do everything this life and I actually kind of embrace that theologically.\nI asked a rabbi teacher in college what Jews believe about heaven and hell, and he said, “Well, I’ll give you one interpretation.”  He said, “We believe it’s none of our business and that you’re supposed to work really hard and do the best you can now.”\n\nWeinraub:  That’s it.\n\nWolf:  And the other image I loved is that a Jewish Talmudic philosopher metaphysic is a man who stands on his own shoulders so that while his head is in the clouds, his feet can be on the ground.  And that’s the person I’ve tried to be.  I had a lot of early religious training and I didn’t like religion and I didn’t like the practices, and I don’t like suddenly starting Hebrew, the meaning of which I know not, in knee-jerk reaction, but I do embrace Judeo-Christian tradition and I like where it overlaps with Buddhism.  And food, at its best, has a spiritual component, has a cultural resonant—it’s the most important thing and it is nature.  So you have to be in concert with it.\n\nWeinraub:  How much of your time do you spend on things that make you some money and how much on these things?\n\nWolf:  It really changes.  It really changes from time to time.\n\nWeinraub:  But you have to keep your eye on at least paying the bills.\n\nWolf:  Oh yeah.  I mean, the problem is I’d just as soon not make money at all.  I couldn’t care less, and that’s a problem.  It was easier for me when I was in a relationship for ten years with someone who is much younger than I, so I could worry about him and say, “I’m doing it for the family.”  Now I’m single and I have to learn that I’m older and I’ve got to take care of myself and that I have to balance those things.  So I’m getting better at it, at saying I’m not going to sell for the highest bidder and be a hot shot.  I’m not going to give it away either.  Even when I do things that are educationally related, other than NYU, I charge something.\nI’m also getting better at saying to people, “This is where I want to be in a few years and I want to be able to make a living at this and have it be part of my living.”  I also like the practical side of the specialty foods industry, which is a 40-billion-dollar industry, and the food business, which is the largest industry in the world, and there are plenty of places to make money.  The good news is that in a downturn like this, in a down economic cycle, because my expectations are flexible, I use it to learn more.  I made less, I trade more of my time, but it’s then going to be valuable on the other end of the other upswing down the road.\nJulia Child used to say, “It’s not what you eat; it’s what you eat over four days.”  So the answer to your question is, you know, it’s not what I make; it’s what I make over four years or five.  Do you know what I mean?  And I feel very much that way, although there have been times when I had to fold down my business for some reason.  Again, when I was involved in the restaurant, so interesting, people still stop me and say, “When are you going to open it?” because they loved that restaurant, for all the reasons that I really love a restaurant.  I kept only one client.  I had no other income than with that client.  It wasn’t a bad income.  But I design some flower and tableware, so that brings me money for stuff I’ve done before.\nBut I had to start my business up again, because at the restaurant I no longer was the voice of the industry.  I was the voice of that restaurant, which made my partners furious and jealous.  They wanted me to be behind the scenes, but no journalist wanted to call some guy that they never heard of; they wanted to call Clark and get a snappy response.  So all the benefit went to the restaurant, made them mad, made me not able to get consulting gigs.  Extraordinary.  Just as I had a lot of success and public success with Loews Hotels, for many years people thought I only worked for Loews and wouldn’t hire me.  So I’ve done stuff in Vegas and I’ve really gotten better at—I’m really good at engaging and sharing excitement about things, not so much about myself, and so I get so excited that it’s assumed that I’m selling myself, but I’m really forgetting to a lot.  [laughs]  You know what I mean?\n\nWeinraub:  How do you see where you are now with where the future of the industry is?\n\nWolf:  Well, it’s interesting.  Again, I’ve had as many as six or seven people working for me.  I had done the consulting firm thing.  Didn’t like it.  It meant that I had to take on a lot of work that I didn’t like, didn’t believe in, to support other people’s salaries, you know.  No likee.  As usual, it will continue to be the largest industry in the world.  A lot of it more is mission-based, which it always should have been.  We have to de-industrialize to some degree, not 100 percent, because that is not viable.\n\nWeinraub:  What do you mean?\n\nWolf:  If 96 percent of our food is industrial, it needs to be 70.  Because once we hit the eighties—and I know this from scientists—the deconstruction of food-making became so doable that then the diabetes making the—they were so good at manipulating the components, that we’re all going to be dead soon.  So we have to de-industrialize some.  So I think there will continue to be a lot to do for everyone.  The thing is that there may be a period of time where once—it’s not classist, but I’ve always felt—and I said this to Marian Burros in the Times, like in the eighties—that some day the only trend and the only precious thing we’ll all be fighting for is really good, pure, wholesome, delicious food.  It is the logical thing.  Through history it is the thing we’ve all been fighting for.  Oil, wars, all this stuff is all about having the best figs, having access to fresh water, having delicious caviar.  All these things are fought over the best stuff, and the most important stuff is what you put in your body.  I mean, there was a time when it was desirable to be fat because it proved you had success in finding food.\n\nWeinraub:  A cushion between poverty and—\n\nWolf:  Right.  And now it has become the uber silliness of being thin.  I have so much safety, I have so much wealth that I can even afford to be thin and be protected from poverty and starvation.  It’s the ultimate trajectory.  It’s sometimes confidence and sometimes it’s bad surgery.  So I’m very much looking forward to it.  I’m as fearful as the next person about all of it, myself included.  I’m going to be fifty-eight and it’s a really pivotal time.  I still think I’m very young and lively.  I think that we’ve had a period of time where young anything—and that happens periodically—is very important, and the economic downturn makes people turn to the silver hair and say, “Oh, maybe we need somebody who knows something.”  I love—\n\nWeinraub:  Not yet.  [laughs]\n\nWolf:  Well, in today’s New York Times business section was an established story that said something that I have been saying for many, many years, certainly the last six, that sometimes venture-capital money backers will say to a restaurateur or a chef, “Okay, we built a restaurant for two million dollars and we got a 30 percent return.  We want you to spend six million dollars and get a 30 percent return.”  They think that it’s naturally incremental that the more they spend, they’ll still get the—and the thing is, what they’ve done is they’ve spent six or seven million dollars and lost two million dollars because it doesn’t work, because numbers on a piece of paper don’t mean anything if they’re not connected to human beings, cultural anthropology, and nature.\n\tOne of the other things I got to do as a result of the AIWF is I was invited by Carolyn Margolis, who was at the Smithsonian—this was really interesting to me.  She saw me facilitating.  I said the way to do a conference is to go to two or three or four places around the country, gather people in various specialties related to that topic, talk to them and see what’s important to them, and sift and vet and build, and not only will it pre-market and broaden the conversation, I mean, the three or four pre-conference symposia I would do around the country were worth their own value.  They were amazing.  She saw me doing this, and the result was—so she got me invited to facilitate at the Museum of Natural History.\n\nWeinraub:  In Washington?\n\nWolf:  In Washington, D.C., at the Smithsonian.  I demanded that there be science writers, scientists, diorama designers, administrators, fundraisers, all these different people.  It was a big table.  And I was nonplussed.  I did what I always do, which is I had them each talk about who they were, what they did, what their job really meant, not what it was called but what do they do, where they were from, and what was their first and what was their most memorable experience in the museum.  We cried five times.  The image of this person who turned out to be a very dry scientist telling the story of sitting as a small child in an art museum and listening to the sound of nuns’ habits swoosh across the floor was mesmerizing.  At the end of it, the president of—the guy who was in charge said, “For many years there’s been anthropology,” which I define as birds in a drawer, right?  Right?  Dead butterflies on a pin.  “And cultural anthropology, which is man’s place on Earth.”  And this is about—I want to say fifteen, sixteen years ago now.  He said, “We can no longer do those separately.”  The Smithsonian at a conversation I facilitated, the director of the Smithsonian Natural History Museum said, “We must study anthropology and cultural anthropology as one cycle, one construct.”\n\nWeinraub:  Absolutely.\n\nWolf:  I know absolutely, but [gasps].  So I feel very fortunate.  I mean, I did a conference at Loews L’Enfant Plaza in D.C. and I moderated a panel on restaurant reviewing with Ruth Riechl.  This was years ago.  Ruth Reichl turned to me and said, “You were born to moderate.”  [laughs]  Which is funny, because when I first got the job at the cheese shop, my professor, who gave me a recommendation, said, “You were born to run a cheese shop.”  So it’s these modest skill sets that can have a little bit of impact here and there.\n\tI think it’s going all in good places.  I think it’s going in all the places that it ought to go.  We just have to continue to marshal it along and we have to continue to keep it real.  I was taking to a major person at a national magazine that focuses on food, and she said, “How do we appeal to the young?”\n\tAnd I said, “By telling the truth with a straight face.  Don’t pander.  Just do it.”  Young people actually understand this better than the people who are—I mean, what we have to remember is—and again, it’s the same paradigm.  All you can know is where you are in the world.  That’s all you can know and then share that and see how it fits with everything else.  That’s why I tend to be that kind of a culture vulture.\nThe fact is that the reason we got caught is we thought that penicillin meant that we were invulnerable.  So for seventy-five years, you no longer died of a cold, you know, until we got AIDS.  All right?  That’s the whole story.  Industrializing of food-making was a miracle until it wasn’t.  The fact is that certain technological advances are blips.  They’re blips.  Now, if we take a look at the history of the world, it suddenly occurs that maybe Mayan civilization, Egyptian civilization, these other civilizations that are under the sand and dirt did the same thing.  They got so far along advanced until what they suddenly got good at killed them.  Now, mind you, they also may not have come along fast enough so that something that was natural killed them.  Sometimes they weren’t far enough fast enough.  We seem to be at a time when we have many of the facilities to be able to live in our world.  I mean, not at all to be existential, because that’s missing the point, I discover as a grown-up.  But to be of the nature we’re part of includes the mind, includes culture.  So I’m very grateful to be in America.  My parents got here.\nI was on a plane recently where a young man sat next to me.  We didn’t talk until we were about to land.  He was born in Calcutta.  He is half Indian and half Danish heritage, so he looks like a Danish boy with nice eyes, if you know what I mean.  He was doing his Ph.D. on the Farsi literature that relates to the indigenous capitalist community, as opposed to the colonial capitalist community.\nOne of the reasons it was so wonderful for a professor in the Department of Nutrition and Food Studies to do a Ph.D. on that immigration period of the late 1800s when it was Irish, Jewish, and German, is that immigration still works that way in food ways, but it was so discrete and distinct in three big chunks, that they could be studied and understood.  The purpose of academics is to study so that you know how to learn, not to study for its own sake, although those people are there.  I happen to be one of those people, again, because I’m an immigrant, because I’m first generation, because I feel the freedom and pressure of the immediacy and the finite nature of my life and my existence, I get to say, okay, what does all this studying mean?  How can we use it?  What does it mean?  Now what does it mean mid-range?  So my work as a consultant in food is anthropological in an applied fashion.  So in my English class I would perceive, analyze, and articulate, and as a consultant, I add to that apply.\n\nWeinraub:  Well, it’ll be very interesting in the next couple of years to see how things develop, see where we are.\n\nWolf:  What I find comforting is that there are more people studying it as a base discipline, and I’ve had a lot of people working for me that have had master’s in the program.  One of my other purposes in all this was to keep Beard’s legacy alive.  I have been involved in a lot of organizations.  I was there when the Beard Foundation was conceived by Barbara Kafka, Larry Forgione, and Peter Kump and they basically were all fighting to be the next James Beard.  They were doing it for themselves.  That doesn’t mean that good couldn’t come of it, so I laid low and watched them do—some people do smarmy things until the president was put in jail, and I’m very glad that they’re back on track.  It’s not a foundation; it’s a society.  Foundations are organizations that have a lot of money and do good works and give away money.\nBut my giving the papers in that bag to the library resulted in the University of Wyoming giving all the papers that Beard left to them for part of the Popular Culture Collection that never happened, to NYU, which led to Ruth Reichl wanting to give her papers, and they are the most important papers in the late twentieth, early twenty-first century, because Ruth has done the most.  Whatever you think of it, it’s the most important.\n\nWeinraub:  Absolutely.  And the most diverse.\n\nWolf:  And has led to the republishing of some of Beard’s books, some with John Ferrone, one of his original editors and collaborators and editors, and the Beard Foundation and others.  Simon & Schuster owned The Fireside Cookbook, and there’s a piece in there that Beard wrote in like ’49 that is absolutely relevant this minute.  It was like it was written this morning.  “Get fresh ingredients that are in season and local and start there.”  I mean, duh.  So part of this is my wanting to see the better stuff valued and maintained and brought forward so that our continued building is built on a solid foundation.\n\nWeinraub:  And I think to that end, there’s really no need for the next James Beard, because we have James Beard.\n\nWolf:  Exactly.  No.  I mean, that’s the whole point, and that’s what people discovered.  What makes me happy is, for example, on Bravo, which is very cheap television, but they discovered that it was appealing to watch people cook and compete with each other, but they’ve moved it to more professional practitioners because it was disappointing when at the end of the show this poor kid went out with an award and opened a restaurant and failed miserably.  We want the magic, the Queen for a Day to result in real life.  We want the excitement distilled and captured, but we really want it to mean something, so all these master shows and all the rest of it.  Again, I’m just in my own way trying to help the culture catch up to where I want it to be while I’m still alive to enjoy and engage.\n\nWeinraub:  You have many more years to do that, and I thank you very much for this conversation.\n\nWolf:  It’s my privilege.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tWolf - 2 -  PAGE 1\n\n\n\n"}}]