[{"type":"add","id":"dan-barber","fields":{"identifier":"dan-barber","url":"/interviews/dan-barber/index.html","label":"Dan Barber","description":"The youngest person to be interviewed for this project (a 1992 graduate of Tufts University), Dan Barber is nevertheless a celebrity chef with multiple James Beard Foundation awards to his credit. He is well-known, not only for his restaurants: Blue Hill in New York's Greenwich Village and Blue Hill at Stones Barns in Westchester County on the Rockefeller family estate in Pocantico Hills about an hour's drive from Manhattan, but also for his role as an advocate for a sustainable approach to cooking and a healthier food system.\r\n\r\nA popular speaker and frequent writer on these issues, in 2009 Barber was included in Time Magazine's annual list of the world's most influential people. Barber is a member of President Barack Obama's Council on Physical Fitness, Sports and Nutrition as well as the Advisory Board to the Harvard Medical School Center for Health and The Global Environment. ","body":"The youngest person to be interviewed for this project (a 1992 graduate of Tufts University), Dan Barber is nevertheless a celebrity chef with multiple James Beard Foundation awards to his credit. He is well-known, not only for his restaurants: Blue Hill in New York's Greenwich Village and Blue Hill at Stones Barns in Westchester County on the Rockefeller family estate in Pocantico Hills about an hour's drive from Manhattan, but also for his role as an advocate for a sustainable approach to cooking and a healthier food system.\r\n\r\nA popular speaker and frequent writer on these issues, in 2009 Barber was included in Time Magazine's annual list of the world's most influential people. Barber is a member of President Barack Obama's Council on Physical Fitness, Sports and Nutrition as well as the Advisory Board to the Harvard Medical School Center for Health and The Global Environment. ","sort":"barber","content":"The youngest person to be interviewed for this project (a 1992 graduate of Tufts University), Dan Barber is nevertheless a celebrity chef with multiple James Beard Foundation awards to his credit. He is well-known, not only for his restaurants: Blue Hill in New York's Greenwich Village and Blue Hill at Stones Barns in Westchester County on the Rockefeller family estate in Pocantico Hills about an hour's drive from Manhattan, but also for his role as an advocate for a sustainable approach to cooking and a healthier food system.\r\n\r\nA popular speaker and frequent writer on these issues, in 2009 Barber was included in Time Magazine's annual list of the world's most influential people. Barber is a member of President Barack Obama's Council on Physical Fitness, Sports and Nutrition as well as the Advisory Board to the Harvard Medical School Center for Health and The Global Environment. TTT\n\nInterviewee:  Dan Barber\t\t\t\t\t\t\t      Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  February 15, 2011\n\nQ:  This is Judith Weinraub.  It is February 15, 2011, and I’m with Dan Barber at Blue Hill Restaurant in Greenwich Village in New York.\nGood afternoon.\n\nBarber:  Good afternoon.\n\nQ:  Why don’t we start with your telling me something about your background, your family background, where you grew up, what kind of education you had, and, for that matter, the food that you grew up with.\n\nBarber:  I grew up on the Upper East Side of Manhattan on 96th Street.  I was born and raised there.  My mother died at a very early age.  She died when I was four, and so my experience with home-cooked meals was—I don’t know.  What was it?  It was a little bit all over the map.  My father was very interested in food, so we often went out for dinner, which is probably where I got a sense of different cuisines and fine food.  He was in sort of international business and it was always requiring that he travel, and I often traveled with him, then also eating.  He had a great love of food and very interested in other cultures, so that inculcated, I think, a sense of fine dining.\n\nQ:  Did you have siblings?\n\nBarber:  Yes.  My brother, who’s my business partner here at Blue Hill, and my sister, who is a bit older; she’s from my mother’s previous marriage.  So, yes.  For a time we all lived together.  When my mother passed away, my sister went off to college.\n\tAnyway, I went to Dalton on the Upper East Side.  Like I said, my interest in food was really my father’s interest, and I was excited by good food because he was excited by good food, I think.  Most of my childhood was spent at Blue Hill Farm, which is in the Berkshires, where I spent the summers and other time away from school.  My grandmother’s farm that she started in Great Barrington in the Berkshires in the late sixties, called Blue Hill Farm, that is where I took care with the farmers of haying the fields and moving cattle and the sort of general upkeep of about two hundred acres of pastureland.\n\nQ:  What kind of farm was it?\n\nBarber:  Like I said, it raised beef cattle that would then be shipped off to be finished, but it was essentially a grass-based operation.  It had originally been a dairy built in the early 1900s, late 1800s, and was in the family for, I think, two generations or maybe even more.  That was a dairy that went out of business.  My grandmother bought the farm.  She turned it into just pasture and cattle.\nThen when my grandmother died, we didn’t do anything to the farm until recently.  The last ten years, we introduced dairy.  So we’re milking twenty head of cattle and we raise goats and pigs and chickens now.  So we’ve turned it into a real working farm, which is fantastic, and the restaurant buys from Blue Hill Farm as well.\n\nQ:  Was your father interested in that at all?\n\nBarber:  My father wasn’t, no, but he was very encouraging.  I was very interested in it because I really loved the farmers and I loved the chores for the day and I loved the kind of monotony of the work, driving the tractors for endless hours.  I found the whole experience really sort of exhilarating and I was very drawn to it, and I liked the hard work.  I liked the physically exhausting work.  We were basically haying the fields and storing the hay for the summer.  That was basically what we did, lifting a lot of bales of hay.  Back then it was square bales of hay.  It feels sort of ancient, but that’s what it was.\n\nQ:  And this you did on your school vacations?\n\nBarber:  Yes.  It was essentially like half of July and August that the farm was really going in that sense.  There was a lot of open pastureland that stored a lot of hay for the cattle, and then there was a lot of movement of the cattle.  We had a bull, so there was caring for the bull and whatnot.  So that’s how the farm worked.  It was a very simple operation, but for a kid who at my age was so struck by everything, it was so different from my normal life, and I was drawn to it also because my grandmother was there.  So I was very drawn to my grandmother, and obviously, without a mother, it was important.  So I did a lot of chores around the farm, gardening, weeding, essentially.  I didn’t garden, but I essentially just weeded.\n\nQ:  This was your mother’s mother or your father’s mother?\n\nBarber:  My mother’s mother.  I think maybe the happiest days were filled with this exhausting and exhaustive look at farm life, so probably informed the kind of chef that I later became.\n\nQ:  What was the difference between the food that you would eat in the city and the food that you would eat there?\n\nBarber:  My grandmother was a gourmet, but not a cook.  She didn’t cook at all, in fact.  She was a very glamorous, beautiful woman who was an actress, and then after a divorce from my grandfather, ended up dating some very prominent men.  She dated for a long time the ambassador to India.  She was just introduced to cultures and to food constantly, and she had an incredible palate, but yet no cooking.  I don’t really remember.  There was always food around and it was always of good quality, but I wouldn’t say that she was a fanatic about the garden, even though we had a garden and a good one, a big one.  Her interest in the farm and in the gardening and in the place, Blue Hill Farm, was much more out of an aesthetic sense of open space and of beauty.  She was very much a social conduit for the Berkshires at the time.  She was the chairman of the Berkshire Theater Festival and she was on the board of Riggs, the psychiatric institute.  She was involved in all sorts of arts, fundraising.  So she had people over to the house on occasion or often.  So her “in” to this whole interest of farming was to have a place that people could have cocktails, overlook cattle grazing on the grass.  [laughs]\n\nQ:  Not bad.\n\nBarber:  Right.  I mean, it’s so interesting.  It always struck me.  People often think of our grandmother as somebody who gave us this sense of the connection to land and food, and I don’t think that’s so true, although she did in a way that is a little unusual, but no less effective.  She kept the property open and vibrant and passed it on to us.  So in that sense, very successful and, I think, rather interesting.\n\nQ:  What was food like here in the city?\n\nBarber:  We had somebody who cooked meals for us a couple days a week, and then I often did a little bit of cooking, just informal stuff like grilled cheese sandwiches and things.  So it didn’t feel like, let’s say, a less rich existence until I really became conscious of my friends who had mothers who were very doting and food for everyone was a central part of the family experience.  For us it was, just in a very different way, so I could relate to it in some ways and in other ways I felt, I think, probably very jealous.  I ended up being drawn to food in a way, I was sort of overcompensating for not having a mother.  I don’t want to get too analytical about it.  I’m still trying to figure it out, but it is interesting the direction of this company or my life.  Its sort of keystone is in the farm and in my feelings towards food.  I guess it’s true for everyone, but it played out in such an interesting way, I think.\n\nQ:  What was the food at Dalton like?\n\nBarber:  Not very good.  I don’t remember any of the private school lunches being anything of what they are today.  I was just at Dalton the other day.  I did this panel with Eric Schlosser, the great food writer.  We went up to the lunch cafeteria, just amazing what they’re doing, local food in the cafeteria.  I mean, it’s very impressive.\n\nQ:  That is amazing.  For that matter, you and Eric Schlosser at Dalton is pretty amazing too.  [laughs]\n\nBarber:  Well, Eric, it was a real pleasure to like—I was thinking of all the people, like he really—it’s hard to pinpoint who is the most influential in this movement, and you can go back to a million people, Wendell Berry.  You can go back to so many people.  But he was a catalyst for me.  He was a huge catalyst, because he told a story that was very compelling and he really gave me a lot of confidence to pursue the direction I was interested in pursuing.\n\tNow it seems so obvious and un-risky, but back when we opened where we’re sitting, Blue Hill Restaurant in New York, which was now eleven years ago, it was a very risky—it didn’t capture the zeitgeist to talk about locality of food.  People were talking about organic food a bit.  Again, I don’t think this restaurant represents anything so radical that these ideas that we talk about every day and the meeting we’re about to have with the waiters—we talk about the ideas of what we’re doing every day—I don’t think anything is sort of new, but to have them be expressed through fine dining and through a restaurant felt a little frightening.\n\nQ:  Eleven years ago.  That’s interesting.\n\nBarber:  Yes.  I mean, there’s a lot’s happened in eleven years.  This was pre-[Michael] Pollan, for the most part, and it was really Eric, who wrote this book Fast Food Nation, that ended up telling just a great story and had a curiosity about where does our food come from and who’s growing it and who’s raising it and how’s it getting to us.  They’re all questions that were put through the prism of a hamburger.  It was great, really brilliant.  And something that I learned on the stage with him at Dalton, that he was really warned against doing it.  There were so many people telling him this wouldn’t sell and so many people telling him—it’s very, very—anyway, for me, I read that and just felt like this is what I want to focus on, because I think I had some reservations about being a chef.  I know I did.\n\nQ:  What do you mean?\n\nBarber:  I still do.  Well, just the life.  I knew enough.  I’d been a line cook for long enough to know that the life was very hard and very debilitating physically and incredibly difficult to have a family, and all those things that were very obvious, although I continued to do it.  I was always trying to figure out how do you stay in this business and be happy.\n\nQ:  Take me through your schooling.\n\nBarber:  Yes, I’m kind of fast-forwarding, sorry.  My schooling.  Well, so Dalton.  I went to Tufts University, and I was a political science and English major.\n\tI started this catering company in college with a friend, just, again, for earning a little bit of extra money.  He had an interest in food, and we used to sort of read recipes and, like, get excited about what chefs were doing in Boston.  So we started this little catering gig, and people used to come over.  We’d pass around a black hat, and everyone would donate, and we’d cook this big party of food.  It was really fun.\n\nQ:  That was a little unusual, wasn’t it?  I mean, at that point, obviously, you could cook, sort of.\n\nBarber:  I don’t know.  [laughter]  Let’s just say I pretended really well.  It was a good sort of social gathering.  I guess it was unusual.  It was very different than a frat party, although by the end it had grown very popular and I think the last ones we gave in senior year were really well attended and became something of a—\n\nQ:  Do you remember thinking it up?\n\nBarber:  Yes.  Yes, I do.\n\nQ:  What was the idea?\n\nBarber:  The idea was to have a party but do it in a way that interested us.  My friend Gene Choi is actually in the restaurant business now, and I’m still quite close with.  Yes, it was probably to get girls too.  I don’t know.  There were probably a lot of different motivations.  One of them was to make a little bit of money, although I don’t think we ended—we bought the best ingredients of everything we could find, and I’m sure we lost a ton of money.  We never really counted.\n\tAnyway, so that was one of the more enjoyable parts of Tufts that I remember.  But any rate, so I graduated, and I had the opportunity to—I applied for a Fulbright scholarship, which I was informed that I had received, and then they canceled the program about a month before I was going.  So I ended up not knowing what to do, and my friend Gene, who I’d done this catering thing with, was driving across country to cook in San Francisco, and I thought, “I’ll do the same.”  But I didn’t want to go to San Francisco.  I very much wanted to go to L.A., because I wanted to bake bread.  I’d cooked a little bit and I just felt like I didn’t know that was the thing I wanted to do, but I felt like maybe I wanted to write.\n\tI didn’t exactly know what I wanted to do, but bread always really appealed to me.  I knew nothing about—I was no good at making bread, baking bread.  So I had heard about this woman, Nancy Silverton, who is La Brea Bakery in L.A., and all of a sudden—I spent a couple of months in San Francisco, and we continued to cook, Choi and I.  We had these like dinner parties and stuff.  But I just woke up one morning and I don’t know, I just drove to L.A. and walked into La Brea Bakery, and I got this, like, externship and worked for free for a while and baked at night and tried to write during the day.\n\tThen I ended up having to cook at the restaurant during the day for, like, the breakfast-lunch shift, because I didn’t have any money and, like, I was earning money, so it was a crazy schedule.  I’d just bake all night and then I’d drive from there to do the breakfast and then I’d go home and sort of sleep during the day.  It was literally awful.\n\nQ:  This sounds, to today’s ears, normal.\n\nBarber:  Right.\n\nQ:  But it wasn’t, was it?\n\nBarber:  No, no, right.  Is it normal today, like college grads sort of pursuing what they want?  Yes, no, I mean, for sure.  You know, my father, who I’ve always said when I told him that I thought maybe I wanted to cook, he said, “I love to read, but I don’t do it for a living.”  Right?  So, like, there was that part of him that was sort of very skeptical, and then there was another part of him that was very encouraging, and that was most of it, very encouraging and gave me the money to get out there and basically said, “These are the years to experience something different from what you end up doing.”  Little did he know that I would end up doing it.  [laughs]  But he’s very liberal minded to take that viewpoint, and it’s true those are precious years, as everyone knows now, and I think they knew it then.  I just don’t think it was conventional to do something about it.\n\nQ:  Definitely not.  And your brother?\n\nBarber:  My brother was in New York working.  He’s a few years older than I am.  I don’t remember what he did exactly after college, but—\n\nQ:  But in any case, you weren’t together.\n\nBarber:  No, no, no, no, no, not at all, no.  He wasn’t even in the restaurant business at all.  He was in the advertising business.\n\tThen I spent about a year and a half in L.A., and I really didn’t like baking bread at night.  I ended up cooking in a few restaurants.  So I wouldn’t say that I was convinced that, like, I wanted to be a chef, because I was probably getting more convinced that I didn’t want to a chef, which was my original inclination, but I didn’t know where this was going to go.\n\tThen I got very sick.  I got cancer.  That was in L.A. in the middle of all this, of cooking and baking bread.  So I ended up having to come back to New York.  Then I was in Indiana for a while, sort of back and forth, because this doctor who was sort of the leading doctor with this—I had a rare form of testes cancer, and so I ended up having to get treated out there.  I went out.  So this took a while, and then from that experience I was back out in California for a little while, but then in the East Coast cooking, and then I decided to go to France.\n\tSo if there’s, like, a threading theme through all of this, it’s, like, it’s just unknown.  It’s like I don’t exactly know why I kept with cooking.  I knew it wasn’t making me very happy.  I wasn’t particularly good at it, by the way, to make a judgment.  I mean, I became a very good line cook, I think, by the end, but I wasn’t like a natural.  I was quite—and I was very athletic.\n\nQ:  So physically demanding too.\n\nBarber:  Well, yes, yes.  But I mean, I was young, and I was very strong.  I was in very good shape.  I was an athlete in college, and I’m a good athlete just in general, or I was.  Who I look for now in my kitchen are athletic people, I mean, for sure, because those end up making very, very good—but I just did not enjoy it, I think, and I didn’t have the patience for doing kind of meticulous work.  So I did not excel in the places that I worked.\n\tI went to France because my aunt and uncle, who were a big influence on my life—now, this is my mother’s brother and his wife were enormous foodies and were always introducing me to French food.  They often lived in France.  My uncle took sabbaticals in France.  He’s a doctor, a research doctor, and took these sabbaticals.  We would visit him, and I got interested I think in French food in particular because of him and because of her, big influences on my life and very outside sort of personalities and very passionate about food and wine.\n\nQ:  When they were in France, where did they live?\n\nBarber:  Well, they moved each time to a different beautiful, small, just very, very lovely apartment, and they ended up on the Île Saint-Louis, which is where—\n\nQ:  Not bad.\n\nBarber:  Right, right.  That was the nicest apartment, which they still have, and that’s where I went to—I didn’t end up staying there, but I spent a lot of time there when I worked in Paris, and I spent a year or so more in Paris.  Actually, I spent about half a year in Paris and I spent a lot of time traveling in the south.  That’s really, I think, where things started to click, and I became a much better cook.  I got introduced to a lot of interesting chefs.  One in Paris I began working with and stayed for a while, Michel Rostang, is who back then was a two-Michelin-star chef and still is today, but was one of the leading chefs of the time.  It was a really impressive restaurant, and so I worked there for a while.\n\nQ:  By then you were about how old?\n\nBarber:  I was twenty-five or twenty-six.\n\nQ:  When you went to France?\n\nBarber:  Yes, twenty-five, I think.\n\nQ:  Were you worried about what you were going to do with your life?\n\nBarber:  Yes, always, always.  This was not a calling.  I don’t know what I was doing.  I kept thinking like—I was so sure that, like, with each restaurant that I went into, I didn’t want this as my life and I didn’t picture it.  I was assured of that.\n\tSo it ended up being very tough in France.  Today there’s these hour restrictions.  There’s a thirty-five-hour work week in France now.  That is the law, and back then there was no such law.  You worked impossible hours.\n\nQ:  I didn’t realize it extended into kitchens now as well, that they police that.\n\nBarber:  Yes.  Well, it’s what’s killing French food, because there’s no time to do anything, and no restaurant can afford to double up even more.  I mean, where I worked with Michel Rostang, there were more cooks than there were diners.  I mean, the food was so elaborate.  And that’s why I think France was the place to be at the time.  Spain probably is now, or I don’t know, Japan.  I don’t know where is now, but back then it was probably France, and today it might be Italy, Spain, or Japan.\n\tAnyway, yes, so I was so traumatized by some of the experiences there.  Maybe one day I can write about them too.  Very brutal chefs.  Yes, you’ve heard all the stories.  It’s probably why I don’t write about it, because everyone’s heard.  It’s been told before, and I don’t know that I have anything fresh to say except it was humiliating and exhausting and belittling and all the rest.\n\nQ:  I think somebody with your kind of education, it probably was really shocking to encounter something like that.\n\nBarber:  Yes.  Although I have to say, like, it’s interesting you say that.  It’s something to really think about.  I think at that point I was cooking long enough that I knew kind of what a kitchen was like.  But here were these cooks, these French—everyone was French, and they’re all so cerebral.  I mean, it was like one of those things, I guess it’s that way now, it’s they decide what you do with your life when you’re twelve years old.  You either become a doctor or you clean toilets.  It’s just the craziest system, and there are these amazingly interesting, thoughtful, highly intellectual cooks.  It’s very different from what you see in America or anywhere else.  But still, it was an atmosphere that was just very rough and very uncomfortable.  I don’t know.\nSo I came back here.  So what did I do?  I thought maybe a catering business was the thing to do, because then you could control your hours.  That’s what I was thinking, control my hours.  I could take parties that I wanted to take, and I had good connections with friends and family and all that stuff.\n\tSo I worked for [David] Bouley when I got back for a while, until the restaurant closed, and that was also a really interesting experience.\n\nQ:  What do you mean?\n\nBarber:  Well, it was a sort of chaos that I hadn’t experienced in any kitchen.  We were doing food that one would associate with the finest restaurants in Paris, but instead of doing forty or fifty covers, fifty diners a night, we were doing two hundred fifty and three hundred diners.  A madhouse, but it could be done.  I think Bouley and Jean Georges, all of these chefs of that era, Wolfgang Puck, but really Bouley was the one who took the model of France, because he worked all over France, and brought it here and showed that you could do very fine food with a large amount of covers.  He was one of the first.  I don’t think he gets enough credit for that.\n\nQ:  Was that, at that point, quite unusual?\n\nBarber:  I don’t think people even understood it, because you have to have a restaurant mind to see it.  It didn’t look like a crowded place.  But you didn’t have a table for the night; you had seatings.  In France, you have your table for the night, as you know.  But that concept was so—it fit with the New York lifestyle; nobody sits there.  But it was really Bouley’s interpretation of, like, “We’re going to make money doing this, but we’re not going to sacrifice food.”  And so you cooked everything to order.  I mean, I don’t want to exaggerate too much, because there were other restaurants who were fish to order.  I mean, not everyone precooked fish.  But a lot did; most did, even the finer restaurants.  And nobody did the covers he did.  It was unbelievable, and the number of courses in a meal, it’s just staggering.  So that was a big influence for me.  Not that I opened up a restaurant similar to his, but just that it was very inspiring to be in an environment where you can see a whole culture rewritten.\n\nQ:  So just to be clear—that’s what I was going to ask you—could you see it was being rewritten, or did it seem more like the restaurants in France?\n\nBarber:  No, no.  It was very frightening.  I was coming from the great restaurants, and I had a chip on my shoulder.  I thought by this point I was very good.\n\nQ:  Very frightening because of the speed and the number?\n\nBarber:  Yes, just the confusion and the tickets called out.  I mean, it was just mind-numbing.  Like the Saturday night there, it was like a tidal wave of tickets and people.\n\nQ:  So how many covers might they have had?\n\nBarber:  Yes, two-fifty.  See, you’re doing in that place, 80 percent of the orders were tasting menus, so those six courses.  So you have, let’s say, two hundred people ordering six courses.  You’ve got twelve hundred plates plus the other, so you’ve got like eighteen hundred plates going in and out of the kitchen.  There weren’t that many cooks.  There were a lot, but there was Bouley, plating everything, which is also another thing.  In France, the chefs didn’t cook, not like that.  It was extraordinary to watch.  And I didn’t know, but he was closing.  I didn’t know it at the time.\n\tSo I think that had a big influence on—again, how big of an influence could it have had, because I didn’t open up a restaurant like it, but it was the energy and excitement.  Again, it comes back to that physicality part of it, which I was so drawn to, I think, in the beginning and what I was good at.  Yes, you had to be in very good shape, I feel like, to be working there.  And I wasn’t one of the better cooks at all, not at all, although I felt ready to be a good line cook.  There were some really good cooks there, and I struggled.\n\tBut when it closed, I decided I will never have an experience like that again, nor will I have anything like France.  I had worked at Vong, which at the time was—I sort of skipped over the places where I worked.  I worked at Vong for a little while when it opened and a few other places, but nothing sort of compared to anything in France or Bouley, for that matter.  I thought I just want to take a crack at this catering and see if it can work.  But I had no kitchen, so I worked out of my dad’s kitchen at home.\n\nQ:  Oh, at home?\n\nBarber:  Yes, which is about the size of this table.  And the business grew very quickly to quite a few clients.  I was working out of his kitchen, and it was me, and I realized very quickly that I need to move out of the kitchen, get my own kitchen.\n\tThat’s when an opportunity down in the East Village—I mean, is this all of interest to you, this kind of stuff?  It’s minutiae stuff, but anyway—where La Cigale was a restaurant that opened on Mott Street.  It was just a bistro, and the owner felt that—I think it was my brother, actually, who ate there and really liked it and liked the atmosphere and introduced me, I think, maybe, to the owner.  I really can’t remember.  But she was a young woman was constantly having problems with the restaurant and the kitchen.  Her chef had left, so she asked if I would help out.\n\nQ:  The restaurant was how big?\n\nBarber:  Small.  It was similar to this restaurant.  But there was space downstairs, so I built a little kitchen downstairs, illegally.  It basically rubbed up against Chinatown.  Half the block was Cantonese, half the block was this, like, gentrification into Lolita, Nolita which was just starting then.  So the guy upstairs from me cleaned snails for Chinese restaurants.  All the dirty snail water used to drip down into the kitchen.  It was like down and out in Paris and London.  It was like one of those, like, miserable environments.  So I hired a new staff and consulting became my menu, and then on the side, I did this catering business out of the kitchen.  We didn’t serve lunch during the day.  So that’s how I was able to grow the catering business and then also do something creative with a menu.\n\nQ:  What appealed to you about the catering business?\n\nBarber:  Well, pure and simple, it was, at least from what I can understand from this point in time—I don’t even know that I have the perspective yet, but what I remember thinking constantly was, I don’t want to be ruled by a place that’s open at night all the time.  So you have your nights where, hey, if you don’t want to do a party, you don’t do a party.  You can plan.  The restaurant you can’t plan.\n\tIt’s something that no one really talks about when you’re in the restaurant business, although I think everyone understands it intuitively.  Your life, you’re in a particular kind of service industry which is constant, and in New York, it’s seven days a week.  This is open seven days a week.  That has a real effect on your life and the life of the people around you, and I couldn’t see that as a possibility.  I just actively didn’t want it.  But here I was, with all this time invested in cooking all of a sudden, and apparently I did want some part of that.  So I felt like catering was a way to control it and now consulting was another way to control it.  I could consult, but I didn’t have my name attached to the menu.  I just set it up.\n\tThen some of the people who started working for me became both active in my catering business and are still working with me today, fourteen years later, which is great.  One of them is my pastry chef, and the other one is a sous chef up at Stone Barns, and one of them just left me but was a chef for my private events.  So they all came with me through this.\n\tBut anyway, the restaurant, La Cigale, went out of business, which, now that I’m sitting here remembering this stuff, was very traumatic, because I actually ended up putting a lot of time into that menu, and I hired everybody, and I kind of ran the place because the owner was having a lot of troubles.  It slowly died a very painful death, and I say that—any business that dies is painful.  A restaurant that dies has a particular pain.  Now, I didn’t own the place, and I wasn’t working every night.  I was there a lot.  But you experience the sense of loss in a way that, like—I experienced a sense of loss that was very surprising.\n\tYes, it’s when you start to realize that a restaurant is more than just a restaurant, as most companies are or become to people who run them, family, and they become places, but restaurants really do become family.  That’s why they’re a family meal and you have all these associations, word associations to a family.  So it was very heavy for me and, like, took me by great surprise, not so much that the restaurant closed, although that too; it was more that just this place that we had built and put so much time and energy into, although, again, to be really strict about what I’m saying, because I’m being recorded, it’s like I actually didn’t put that much time into it.  [laughter]  I felt like I did.  If I worked four nights a week, it was a lot.  Now it would be a vacation, but back then it just—oh, it was so devastating, and I really feel like that experience informed the rest of my chef life.  Now, I only say that with confidence because I’ve heard that from other chefs.  I’ve heard that written about other chefs, Bouley for one.\n\nQ:  Wait.  When you say you’ve heard it written about, what was it that would be written about?\n\nBarber:  What I’ve heard is that most successful chefs have had a place close in their early career.  Now, I don’t know if that’s true of Jean Georges, but I’ve gone through this with a ton of chefs, and almost everyone I’ve asked, either they were a chef or sous chef and had a place go under.  It is both a lightning rod and the albatross around your neck, because you become paranoid that your restaurant will ever do something like that.  Not that I know this, but it’s probably like watching your house burn down, except in slow motion, and you would do everything to avoid that.\n\nQ:  The numbers are really scary in terms of how many restaurants fold.\n\nBarber:  Yes, yes, sure.  Well, that too.  It’s like not an unusual experience, an everyday experience, but when you’ve experienced it yourself, you internalize it in a way that—that’s why I say it’s so crazy.  It’s like I loved this restaurant in the East Village, La Cigale, but I didn’t build it and I had very little attachment to it.\n\nQ:  Could you have a personal life while you were there?\n\nBarber:  Yes, yes.  Yes, yes.  I wouldn’t say it was thriving but, yes, sure, I had friends.  Sure.  I had a girlfriend and, yes, yes, that was great.  So I accomplished my goal, but it didn’t work out.  It went out of business.  I probably felt guilty about it, too, because maybe if I had worked harder it wouldn’t have.  I don’t know.\n\tSo, yes, I really feel like that stayed with me.  I know it stayed with Bouley, because I’ve heard him talk about it before when he’s open to talking about it.  He had a restaurant that went under, I think in Connecticut.  You become monomaniacal, I guess, about everything, details and working.\n\tSo I was looking around for a new catering space, and I heard that this place, Washington Place, where we’re sitting now—that was the name of the restaurant, Washington Place—was not doing well, and I went in and introduced myself to the owner.  I thought I would have a great kitchen for catering and then the front area would be sort of offices.  And that’s when my brother got involved, because he was sort of helping me with the numbers.  His background is in business.  And just sort of the only way this thing worked was to have a restaurant.\n\nQ:  What year was this?\n\nBarber:  1999, ’98, ’99 is when we were first exploring this possibility.  Then all of a sudden, the guy went out of business, needed to sell, and Mario Batali, who had opened Babbo a year before or two years before, Joe Bastianich and Mario were very interested in the place and we just had to move fast, and I just made a decision that I could have a restaurant, like I could have the same setup at La Cigale, and I’d do it here but do it right.\n\nQ:  That’s very courageous.\n\nBarber:  You know, I’d like to agree with you and say it was, and there’s no way to argue that.  In some ways it was a very courageous decision, to fall off the bicycle and get back on, that’s courageous.  It was also very weak, because it had to it this sense of like—well, weak is not probably the right word, but it had a kind of neurotic quality to it, which was like instead of reevaluating, I go, “Well, what am I doing?  Do I really enjoy the catering?”  I really didn’t.  Did I really enjoy the restaurant?  Not that much, although for some reason I was devastated when it closed.  So it’s like I’m trying to be honest as I can be.  It’s like, I wasn’t fluid in my thoughts and it wasn’t clear at all.  But if I had stepped back, maybe I would have evaluated something.  Of course, I’m glad I didn’t.  I mean, we ended up where we are.  But I wonder.  I was out of breath a little bit.\nI saw all these guys who I’d spent a few years with, Ecuadorian, ended up being an Ecuadorian community of people that I just didn’t want them to lose their jobs.  Terrible.  So we flung ourselves into this space, and then my brother was my partner, my sister-in-law was the designer, and all of a sudden we were Blue Hill, in business.\n\nQ:  Wow.\n\nBarber:  Yes.  So I kept the catering here, and we didn’t do lunch.  The kitchen was big enough so that I could do catering and still do a dinner at night, and that’s how this all started.  It wasn’t to get into the restaurant business; it was to save the catering business, principally, in my mind, although maybe there was an ulterior motive—and I think there was—of undoing the pain of what I had just experienced at La Cigale.\n\tI rarely talk about that.  I think even now talking about it still hurts, thinking about it closing.  I don’t want to be exaggerating the thing, but it’s true.  It really did inform—and I think I’ve recognize how much it informed what I’ve done here, just because I’ve read other chefs now along the way admit to having had big failures, backers and failures and oh, my god, what it did to them.  So all of a sudden I realize I went through that too.  I just didn’t know it.\n\tSo that’s how we ended up here, very haphazardly and just sort of threw down the money quickly, and it wasn’t that much.  It was a lot at the time, but looking back, it was nothing.  I think maybe if I had slowed down and taken a breath and done all the things I said, I would never have done it.  So you never—what is that thing that Malcolm Gladwell talks about with Blink?  You just do it and you figure it out later.  Although I think Blink is wrong, not that we have to talk about that—\n\nQ:  But tell me what you mean, because I kind of think so too.\n\nBarber:  Yes, yes, because it isn’t that you make decisions in a vacuum and usually the thing that [snaps fingers] you think about in that split second is the right decision.  That’s not true.  It’s that I knew enough and I knew enough to know that, like, I was a pretty good chef, and I knew enough to know that, like, I actually did enjoy it in a certain extent, and I knew enough to be close to the people that I was working with.  I knew all these things I might not have admitted to, and I’m still not sure I understand completely, but I knew a lot.  So it wasn’t a blink decision, and by blink I’m talking about the right decision to make, in the sense that it was uninformed.  It was incredibly informed, and I knew the answer.\nThe brave part of it is that I didn’t hesitate, but I had Mario and Joe Bastianich in the middle of writing a check, so, like, I don’t want to also say that I was bold in beating them to—I just knew that this was an opportunity that wasn’t going to come by, and it was a great rent, and we should just go for it.  My brother, too, was very good about moving quickly.  I’m sure that’s true in the history of many businesses.  I don’t think it proves Malcolm Gladwell’s point.  In fact, I think it proves the opposite, is that when you really know something intuitively, you’re informed for many years, and many curiosities later, you make a blink decision, but it ain’t one blink.\n\nQ:  So then what?\n\nBarber:  Well, I don’t know where we are here.\n\nQ:  We have about seven minutes.\n\nBarber:  Oh, good, okay.  So, great, this is very good for me.  It gets me to think about things that I don’t generally think about.  But is this kind of what you’re looking for?  Okay.\n\tSo I hired a chef who I’d worked with at Bouley, Alex Ureña.  Alex was a Dominican cook who’d worked with Bouley for like eight years, and I had become friendly with him.  He had gone to work for Ferran Adrià in Spain, and back then, Ferran was sort of just beginning.  He worked in a couple of places in Spain, and when he got back, he had nothing to do.  We started talking and that’s when this thing came together.  He had nothing to do, and so I hired him as chef, and he would be the front man for the place, and I would be the catering guy, because I didn’t want to be in the restaurant business again.  It’s like, here I am fighting it.  So if you look at the early material of this place, it’s like some stuff doesn’t even list me.  I mean, it’s amazing, now that I think about it.  I don’t want to be forty years old and have a restaurant and all the things that come with that.\n\tAnyway, that was probably a little bit foolhardy in the sense that, like, well, I don’t know.  Had it worked out with Alex, maybe it would have stayed that way.  But the catering business was doing great.  It was just the restaurant was doing—just immediately it was a huge success.  We were very crowded, very overbooked, and very stressed, and the physical space was stressed for events, and the restaurant was just way, way too much.\n\nQ:  Were you cooking?\n\nBarber:  I was cooking every night, every night.  This also had Blue Hill’s name on it.\n\nQ:  And to you, having Blue Hill’s name on it meant what?\n\nBarber:  Well, at the time it didn’t mean a lot, but looking back on it, it didn’t mean a lot in the sense of, like, it was a brand identity.  There was no brand.  Today there’s a lot.  But I think to the extent that it meant anything back then, it was that it was connected to the place that I felt very happy growing up and that my grandmother and maybe my mother—it wasn’t like I was going to walk out the door.  And he was struggling, Alex, to be honest.  Not that he shouldn’t have been.  It was his first job.  We were so overwhelmed with people, and we didn’t know how to say no.  Our whole first staff that we hired turned over and it just took a lot, and I was here night and day and night and day, and catering and running the catering business, so it was both, and it was torturous.\n\nQ:  I’m a little bit worried about your time.\n\nBarber:  That’s all right.  What are we at right now?\n\nQ:  Four minutes.\n\nBarber:  Yes, okay.  We’ll push and I’ll just get to a good breaking point.\n\nQ:  What was your personal life like at that point?  Did you have time for one?\n\nBarber:  I had a girlfriend who was living through all of this with me, who I ended up breaking up with a few years into this restaurant.  We had dated for seven years, and I think this had a lot to do with it, obviously.  I didn’t know that at the time, but it was very hard, extremely difficult.\n\tSo things with Alex didn’t quite work out.  We became sort of co-chefs, and then that, of course, didn’t work out.  Then he actually quit.  We got great reviews, and I hired another friend who I’d worked with in France, and we became co-chefs together, but all of a sudden we established this and things were turning around and actually getting a little bit easier.\n\tThat’s when Mr. Rockefeller, David Rockefeller came to eat with Tim Zagat.  Tim Zagat brought him here.  But even before that dinner, the guy who set up the whole Stone Barns operation—James Ford is his name—he came often to the bar and sat and had meals and befriended me and our general manager, Franco, and talked about this project up in Pocantico Hills.\n\nQ:  That project at that point was?\n\nBarber:  Nothing.  It was a dream of James Ford and Mr. Rockefeller to have a restaurant.\n\nQ:  It was a dream to have a restaurant?\n\nBarber:  Just a restaurant.  Yes, it was not a farm.\n\nQ:  No particular principles?\n\nBarber:  No, no, no, no, no, no, no.  But I’d have to talk to James again.  I think the thing was that in talking with Mr. Zagat, it was, “Who’s young and hungry?” and Mr. Zagat mentioned us.  Then in learning about us and learning about this connection to the farm—because, see, at this point, Blue Hill Farm was supplying this restaurant with vegetables in the late spring, summer, and fall, which was a new—the cooks went up and planted a garden.  We closed the restaurant and we were doing—and then I also worked with farmers near Blue Hill Farm and also farmers who tended our garden, so it was a small amount but it was significant because we made that connection.\n\nQ:  So your family still had what connection to the property?  They owned your—\n\nBarber:  Well, my brother and myself and my sister and my uncle all owned Blue Hill Farm and still do.  We had yet to become a dairy operation, but it was sitting there and we used it in a tiny way, in very small gardening kind of way, but we brought stuff down here, for sometimes in the summer almost every week, and I was at the farmers’ market every day.  That’s what built the whole menu was the farmers’ market.\n\nQ:  Farmers’ market where?\n\nBarber:  On 14th Street.\n\nQ:  It seemed to you normal to grow the vegetables there, unusual?\n\nBarber:  Unusual, yes.  Yes, very unusual and kind of foolhardy also, because of the amount of time and the expense.  But I wanted to base the food around the seasons and around celebrating the agriculture of the area, and that meant a connection with Blue Hill Farm, and it also meant a really steady supply of things from the farmers’ market, which I wasn’t the first chef to do that.  Of course, so many chefs were doing it.  We did it big, though.  I mean, we really—it was to the point where—not from the point; even from the moment we started, I’d have to get two cabs to load up for the restaurant.\n\nQ:  I was wondering.  That’s hilarious.  [laughs]\n\nBarber:  Yes.  Ah, those days were just—\n\nQ:  No bicycle for you.  [laughs]\n\nBarber:  Yes, right.  I didn’t do Peter Hoffman.  But we were really busy, and I remember two cabs all the time, trailing each other.  I had so much energy back then.  [laughs]\n\tAll right.  That’s good.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tBarber - 1 -  PAGE 26\n\n\n\nTTT\nInterviewee:  Dan Barber\t\t\t\t\t\t\t      Session #2\nInterviewer:  Judith Weinraub\t\t\t\t\t          New York City\nDate:  March 8, 2011\n\nQ:  It’s March 8, 2011, and I’m with Dan Barber in his restaurant, Blue Hill, in Greenwich Village.\n\nBarber:  Hello.\n\nQ:  Good afternoon.  We left off with your signing the lease for this wonderful restaurant.  So let’s talk a little bit about how it defined itself, your relationship with it, how it grew.\n\nBarber:  Almost immediately we were quite filled with diners, for a variety of reasons.  I mean, we got very good press initially.\n\nQ:  How did that happen, that you got press immediately?\n\nBarber:  New York.  [laughs]  You know, I don’t know.  The press seems to give you about an hour to open and then it floods in and gives its recommendation.\n\nQ:  Well, actually, on your website I was reading some of the things that you had written, and particularly the incident with Mr.–how do you pronounce it—Holozubiec?\n\nBarber:  Yes.\n\nQ:  Could you tell that story?  So that was about three weeks after you opened, it seemed to be.\n\nBarber:  That’s right.  I mean, it started in three.  It went on for a little while.  It was a man who our manager assumed was The New York Times reviewer, William Grimes, and so he noticed him the first time he was in, and we sort of turned the kitchen inside out to give him the best meal possible.  This Mr. Grimes character came in many, many times over the course of a few months.\n\nQ:  As a solo eater?\n\nBarber:  No, he came in with a few people, but he was incredibly knowledgeable about the menu and the wine list, and it was striking that—I mean, it just made so much sense that he was a reviewer, in a variety of ways, which I wrote about for Gourmet magazine a few years ago.  But anyway, it turned out that we had a classic case of mistaken identity.\n\nQ:  Why did you think—\n\nBarber:  Well, he had a likeness to William Grimes, and once someone suggested that, no one said, “Well, wait a minute.”  Back in those days, there was no Internet pictures of reviewers, so there was no one to say, “No, it’s not,” until the day when he was in the house, somebody visited the restaurant, a friend of mine who’s a waiter at another restaurant, and I’ll never forget him walking in the kitchen, and I said, “I can’t talk to you.  Grimes is in the house.”\n\tAnd he said, “Where?  What table?”  He walked out to the dining room, looked at the table, looked at Grimes, then came back and said, “I know that’s not Grimes like I know that’s not my sister.”  [laughs]  I’ll never forget that.  This is months and months of having this guy come in, and we just really turned the kitchen upside down to give him the best possible food and service.\nYou know, it’s interesting, like what I wrote in the piece and what I really feel to this day is that it very much helped us become a better restaurant, because in our focus for excellence, we saw mistakes that were going on and a lot of—\n\nQ:  What kinds of things did you do?\n\nBarber:  Service oriented.  There’s that famous quote, “Baseball is a game of inches.”  Restaurant is a game of just half-inches.  There are so many variables to making your meal, your dining experience successful.  It’s part of the reason that so many restaurants fail and run out of energy after a certain amount of time, because these endless variables are very hard to control, and they’re extremely hard to control when you’re opening and no one is into any kind of rhythm and there’s no general sort of procedure on anything.  And so young restaurants—although today it’s a bit different, because people are just so much more professional, but back then and I think even before we opened, it’s just hard to do, hard to open a restaurant, hard to open any company.\n\nQ:  And this was your first on your own?\n\nBarber:  Yes, it was.  It was, and I was making tons of mistakes too.\n\nQ:  What kind?\n\nBarber:  I don’t think the food was quite what we wanted it to be.  We were short-staffed.  We were, as I said, immediately busy, and so it was very difficult to make that work.  At any rate, so it was an unfortunate thing that it was a mistaken identity.\n\tOn the other hand, when Grimes did eventually come, I think even though we didn’t actually recognize him, I think we were a better restaurant because we were prepared for striving for this sort of like another level of excellence, and it conditioned us to work for that and what does it mean to do that, actually, in reality, instead of just thinking about it as you’re falling asleep.  So in looking back on it, it was a sort of fruitful missed identity.\n\tAnyway, we did end up getting a review soon after from Gourmet magazine itself, which was a really kind of defining review, because it talked about our association with farmers’ markets.  The writer, Jonathan Gold, the great writer, great food writer, he came in one night in particular, I remember, where it was very late in spring and it was sort of the end of asparagus season, and I’d gone to the market that morning and had gotten all these cases of asparagus to load up, and we had like eight cases of asparagus already in the walk-in.  I was so angry that we were disorganized and we were spending money where we shouldn’t have been, and those asparagus were going bad.  So I just said, “Everything on the menu needs to be asparagus.  Everything.”  You know, one of those rageful sort of chef’s stupid moments.  So everyone took me seriously, and asparagus were added to everything, the soup, the fish, the meat.\n\tJonathan Gold came in and saw asparagus in everything, and he knew the time of year, and he’s pretty savvy at that moment about local food, and he loved it.  He loved it.  It’s the kind of thing that high-end restaurants weren’t doing, and we did it just out of this stupid anger.  When I saw it was on every dish, I wanted to reverse and have them not do it, but I’d already said it, and it was my authority, and I remember thinking, “God, what a crazy thing I just did.”  But he wrote about it.  It became the story for the piece, and it helped define who we were.  Now, we were already very supportive of local farmers’ markets.\n\nQ:  Tell me how you were trying to define yourself.\n\nBarber:  I don’t know that we were—\n\nQ:  Or if you thought of it that way.\n\nBarber:  We opened Blue Hill as a sort of celebration of everything Hudson Valley-related, and Blue Hill Farm in the Berkshires, my grandmother’s farm, we were cultivating a small, small plot there and trying to harvest the vegetables there, and some farmers who were neighbors were sending things down on the bus, on the express bus from Great Barrington to New York, and we went to Port Authority to pick it up.  So we were doing all sorts of things that, like, in small ways, that were the theme of this place, which was a regional supply of food, which not a lot of people were doing that, and I was excited by it and interested in it.\n\tSo when Jonathan Gold wrote that, it wasn’t like he was writing about a different restaurant.  It was right.  But it also defined us in a way, I think, much more than I ever imagined, and that was almost by mistake, I think, but a happy mistake.\n\nQ:  The opening date was?\n\nBarber:  I don’t know.  April of 2000.\n\nQ:  Was there anybody around that was trying to work with—\n\nBarber:  Sure, sure.  I mean, sure.  Peter Hoffman at Savoy is a big one that comes to mind.  There were others, many others that were.  Bill Telepan was doing stuff.  These are the guys who I was inspired by, so I wasn’t a trailblazer here by any respect, although I had this interest and knowledge of farming and agriculture and the issues attached to it in a way that Peter did, and not even near as much as Peter did.\n\tBut I was really interested in pursuing that because I had the farm at Blue Hill, and so that’s what I did.  It wasn’t out of any kind of political statement or out of any statement of a way to attract more diners.  It was more just like something that interested me, and, again, like the whole cooking thing, the whole being a chef thing wasn’t the burning issue with me.  It was, I want to say, larger than that.  It doesn’t need to be larger than that.  It was just different.\n\tI think today and I think for the future, it’s going to define what it means to be a chef, which is to say, like, knowing ingredients and ecologies as well as you know your kitchen and know how to cut an onion.  I mean, I think it’s going to be much more a part of what it means to be a successful chef in the future.  Back then, I don’t know that I thought that.  I just was excited to engage in it.\n\nQ:  Play out what that means a little bit, about knowing your ingredients in terms of how they’re grown and cared for.\n\nBarber:  Well, there’s a conception, a conceit, a conception that the chef’s job begins when the produce comes into the kitchen.  To the extent that you’re picking your produce, of course, you’re involved.  And then the farmer’s job ends when you drop off your produce.  But I think what we’re seeing more and more is both a collaboration with chefs and farmers and also an understanding that there’s a real need and importance to having a chef become involved all the way back to the seed that’s being chosen for a type of soil that it’s grown in and how it’s grown and when is it picked.  Those are issues that have been largely determined by other people, and when they’re done with the right kind of farmers, of course, the result is sort of magical.  But that’s just it, it’s magical.\n\tNot to put more pressure on chefs, because we already have enough pressure, but there is, I think, something very gratifying and very increasingly important for the future of how we eat, to have chefs who curate for great flavor, because when you curate for great flavor, you are sort of axiomatically making decisions about the way the world is used, about the way the soil is amended, about the kind of seed that’s picked, about the kind of system of agriculture that’s feeding you.  And that’s the blessing of being a chef and then plus being an eater who cares about food, is that when you choose to eat well—and I don’t mean foie gras and caviar, of course.  I mean when you choose to eat something that has great flavor, you have attached to it a series of decisions that go far back, long before the food comes into your kitchen, and those decisions dramatically affect the way the world is used, and so your power is intense.\n\nQ:  Let’s go back a little bit to what the situation was at the farm when you opened.  Who owned it that at that point?  How much of it was being worked?\n\nBarber:  See, that’s the thing.  When my grandmother died, actually, the farming family that was taking care of the land broke up.  They got out of farming.  So it just sort of coincided right when my grandmother died.  So the land, there was nothing going on.  We grazed some cattle and we cut some hay, but it was basically an empty ship here until we broke ground.  We basically had a garden that we were expanding it to have the cooks be involved in planting seeds and in harvesting and then also in cultivating some of the neighbors who were really interested in growing for the restaurant, which we did actually quite successfully two seasons.\n\tSo it wasn’t until four or five years ago that my brother and I got together about really reinvigorating the farm.  I knew a farmer in the area who was looking for property—his name’s Sean Stanton—and we did the same deal we have [unclear], is you come onto our land for free, and the profits that you realize are yours, but you farm the land and improve the ecology of the place and the beauty of the place through dairy farming, which is what he’s doing.\n\nQ:  Were there animals there when you started the restaurant?\n\nBarber:  No.  No, there were no animals.  We didn’t get any of our animals from there.  Because of my catering business, I was very close with a lot of farmers who were growing animals, that raised them for the restaurant, and so we, from the beginning, were mostly getting in whole animals, although I think that was different from a lot of restaurants.\n\nQ:  Whole animals here?\n\nBarber:  Yes, yes, which is very hard to do here.  I mean, people don’t really understand that when restaurants order component parts of the animal, the parts that they’re going to need for their menu.  So we started buying whole pigs.  We even got whole veal calves.  I mean, that was very hard.  We had very small refrigerators, a very hard undertaking, but, again, more interesting, and it gave an outlet to farmers that otherwise didn’t have an outlet.\n\nQ:  Who were your cooks initially?  How did you hire them?\n\nBarber:  Well, I had four guys who were with me from my La Cigale days in the East Village there, and they ended up coming over with me, and one of them became my pastry chef, the other became a kind of sous chef, and another one became a line cook, two line cooks, so I had this sort of core group of people who had worked with me, and that’s what started it.  They’re mostly still with me today.  One of them is one of the sous chefs up at Stone Barns, he’s been with me for eleven years.  No.  Oh, my god, it was 1998, so it’s been thirteen years.  That’s at Stone Barns.  Then here in New York, our pastry chef, Joel de la Cruz, has been with me for fourteen years.  He came speaking no English, and he was a porter at the other restaurant, and he trained to become a pastry chef, and now he’s a phenomenally gifted pastry chef, phenomenally gifted and talented.  So, yes, I’ve been very lucky with a great loyalty and a sense that they belong to something that’s very exciting.  So that’s nice.\n\nQ:  How did it go over with them, the idea that they would go to the farm and participate in doing whatever they were doing to the crops?\n\nBarber:  Well, we ended up organizing that like half a dozen times over the course of two years, maybe more.  We were closed back then for a day a week and so I would go up.  It was hard to do, but it was a short growing season and it was exciting.  I don’t want to make too much of it.  I mean, it was more about the connection to a place than it was to actually harvest from.  I was interested in turning the farm eventually into something that was much more productive.  This was before Stone Barns.\n\tIn fact, we realized that.  We ended up doing dairy on the place, and so we did it, and dairy supplies the restaurant.  So in that sense, we really did do it, and this helped do it, because that’s what gave us the economic wherewithal to invest in the dairy operation, in part.  So that’s a good point to reckon, and I hadn’t thought of it.  We sort of saw the dream come true.\n\tThen when Mr. Rockefeller came in to eat, which is very soon after we opened, he immediately was sort of interested in us.  He wanted a restaurant, and he was interested in us and my brother and I and my sister-in-law, who was the designer.  So it was less than two years when we were open, much less than two years, maybe a year and a half when we were open, and all of a sudden we started working towards and thinking about Stone Barns.\n\nQ:  Toward opening a restaurant at Stone Barns?\n\nBarber:  Yes, yes.  So it was very quick, and all of a sudden things shifted from Blue Hill Farm to Stone Barns and cultivating that and how do we put that together and all that.\n\nQ:  It’s really a lot for a relatively young man to balance.  How did you do that?\n\nBarber:  Well, not great.  I mean, over these last fifteen years it’s been very hard to have any kind of, like, life that feels rewarding.  Although I have a fantastic wife now, so I’ve been very lucky in meeting her.  But before that, I’ve lost touch with most of my friends.  Most of them have families, and it’s been very difficult to—like I said the other day, I was talking to a group of students about their choice of careers and just the simple facts, you give your nights when you’re in the restaurant business, whether you’re a cook or not.  Your nights are gone.  People forget that.\n\nQ:  Well, your days are pretty busy too.\n\nBarber:  And then your days are gone.  I mean, that’s true.  You don’t exactly relax in the morning and hang out.  The world is working, things are happening, and then your real day starts in the afternoon, though, of course, you’re in the kitchen early in the morning.  My point is that while the rest of the world starts winding down, you’re really revving up, and that’s a very hard thing to get adjusted to.  I still don’t.  I find it so hard and often very depressing.  Now I’ve been doing this twenty years.  You lose twenty years of your evenings, and when you have two restaurants and the restaurants are going seven days a week—this one is—it’s very hard to carve out a space where you feel relaxed.  Even if you’re not in the physical building, things are going on, phone calls are happening, as they should, and there’s no break, and it can be very worrisome.\n\tThat’s a big tradeoff that I wonder about sometimes.  You don’t get those years back, as you know, as everyone knows.  I don’t mean to sound quaint about it or melancholy about it.  It’s just a fact that once you do anything, you give up a lot, so I don’t know.  I just think there’s something particularly painful about the restaurant industry in that respect, very hard to have a family life, very hard to have a decent kind of social existence, because the world works.\n\nQ:  Is your wife in the business?\n\nBarber:  No.  She’s a writer.  She’s also a very hard worker.  I mean, anything you do, you work hard.  I don’t mean to suggest that chefs work harder, although, actually, I kind of think they do work harder than most people.\n\nQ:  Well, it’s physically incredibly demanding.\n\nBarber:  It’s physically—and the time element, so, yes.  It’s on my mind just because I was talking to these students and everyone wanted to get into the cooking and restaurant industry.  You forget and you can think sort of abstractly about working at night, but when you actually end up doing it, it becomes something altogether different.\n\nQ:  When you set this one up, did you need financial backers?\n\nBarber:  We had a few people who invested quietly, but it was a very inexpensive opening for that reason.  We’ve paid back and now we’re on our own.  Really, our staff, our management staff is really the owners of the restaurant in many respects.  They have a profit-sharing.  I mean, it’s small.  It’s small.\n\nQ:  After how long do they get to participate in it?\n\nBarber:  We just have a core group that have been here.  Franco Serafin is the general manager here in New York.  He’s been here since the opening.  The two other managers have been here for a long time now.  Our chef’s been with me for eight years, sous chef for five years, some of the other employees for a long time, so they all have points that my brother set up for our profit-incentive program.  Same at Stone Barns.  Everyone feels invested in the future.  And I think that’s been key, because the hours are what they are here, very long and can be quite grueling, and so it’s nice to think that there’s something larger than just serving food.\n\nQ:  While I was waiting for you, a reservation came in.  I think the conversation was somebody asked for an eleven o’clock reservation, and the response was, “Ten-thirty is our latest.”  I’m thinking, ten-thirty!  How many hours after that—\n\nBarber:  Surprised they said ten-thirty, because we are open till eleven.  I don’t know why someone said that.\n\nQ:  Well, but to come in at eleven and start a meal.\n\nBarber:  Yes.  On Friday, Saturday, people are sitting down at eleven o’clock, a little bit before eleven, but at eleven o’clock, and the cooks are here till one-thirty, two in the morning.  So, yes.  And then you close the restaurant and you’re out by two-thirty or three.\n\nQ:  That takes a lot of devotion to the restaurant.\n\nBarber:  Yes, yes, which is why so few restaurants end up making it in the end, because of just that kind of thing.  [laughs]  It’s hard.\n\nQ:  How long did you keep this catering business going at the same time?\n\nBarber:  Only about eight months or a year, in part because we were so successful.  I wasn’t planning for the kind of response that we had, so we literally didn’t have the space.  And plus, my interest in catering, I went in another direction.  It felt like, why are you essentially picking up a restaurant and carrying it someplace else?  Why wouldn’t you just bring people here?  And the variables, you talk about the variables in a restaurant.  The variables in a catering business, it was horrific, very hard.  The money was great and important in the beginning, but if we were going to do Stone Barns, it just made no sense to keep all this going, and so we got out of it very quickly.\n\nQ:  How long did you personally plan the menus here?\n\nBarber:  In terms of what?\n\nQ:  Literally the menu items every day.\n\nBarber:  Every day.\n\nQ:  For forever? \nBarber:  Ever.  Yes, I’m still involved in it every day.\n\nQ:  What about Stone Barns?\n\nBarber:  Every day.\n\nQ:  How do you do that?\n\nBarber:  Well, the chef here, Trevor Kunk, has been with me, like I said, for eight years, and so a lot of the dishes we have a basic understanding about.  We’re changing a lot of dishes, too, so we talk a ton.  But we’re utilizing stuff from the past and mixing it with newer ideas and stuff that we are excited about and new products, and there’s a kind of language that we speak that’s quite fluent.  So does he end up putting everything together?  Yes, but I’m involved with the conception of it and often the follow-through when I’m here.  And then up there, I’m much more involved in the menu, because it changes a lot more often, and I’m there a lot more now at Stone Barns.\n\nQ:  It changes more often because?\n\nBarber:  Because we have no menus there.  So you come and you sit at Stone Barns, and you get presented a list of ingredients, essentially, and we cook a meal for you.  So the things that come from the farm are small allotments, and we tend to spread them and change them quite a bit.\n\nQ:  How does that work in the kitchen with the line cooks and the—\n\nBarber:  It’s quite exhausting, because you’re always changing.  Even mid service, changing things is hard to have them—\n\nQ:  Even mid –service.  Wow.  Do you have, like, a daily meeting where you discuss what the dishes will be?\n\nBarber:  We have, like, two or three meetings during the day with the cooks up there.  We have a meeting at the beginning of the day, sometimes during the middle of the day, at the end of the day to talk about the next day.  It’s a very dynamic process, but adds to the frenetic exhaustion in a way that here—though here is a different exhaustion, it’s just a little bit more consistent, and up there it feels very hard, and it’s also very busy.\n\nQ:  You were talking a little bit about curating the food.  Could you play that out a little bit?  Because it’s a word that’s used now, but I think a lot of people don’t really know for sure what it means.\n\nBarber:  Hmm.  Well, I haven’t actually seen it used before, but I’m glad to hear that chefs are getting credit for it, because I guess the point of my comment about curating food is that we are easily and convincingly told what is good food, what is good for you, what is delicious, what is real, what is true, and those are usually literal advertising campaigns to promote a particular processed food or a particular product that both is not real, real in terms of the food story, the narrative that comes out of it, and also is truly not delicious.\n\tWhen I say delicious, to a certain extent that’s a personal measure.  What’s delicious to you might not be delicious to me.  On the other hand, it’s really not.  There is a true definition of great flavor, and, of course, it varies greatly, depending on the type of food we’re talking about, on the particular type of species of animal, and it can get very specific, but there’s a level of true primal taste that is important and not just philosophical in this whole issue of this movement, because I believe that true flavor is a bellwether for the type of ecology that food is coming from, because I’ve yet to taste a food that is delicious that has bad ecological decisions attached to it.\n\tSo, by definition, if a carrot tastes delicious, it has to be a carrot that was grown in the right way, had the right kind of soil, and, as I said, is picked in the right time.  A lot of decisions there that there’s a kind of recipe for that in the field that is as important, if not more important, than the recipe that I’m writing in the kitchen.  And to be able to identify those flavors and tastes and promote their cultivation is important.\n\nQ:  How do you play a role in that?\n\nBarber:  We are in a world where we’re not all growing our food and we don’t have neighbors who are buying our food.  We are in a world that for the foreseeable future is not going to be connected to an agriculture ecosystem or to any kind of cultivated land.  More and more of our population is urban than it is rural, of course.  So I don’t know that it’s realistic to be thinking that everyone’s going to be growing their own food.  I doubt it is.  But what is realistic is that as eaters, you have this responsibility, I think, to seek out responsibility of this pleasure potential, to seek out the best-flavored food.  And when you do, you are making decisions about the way the world is used, and that has dramatic effects on farming and on environment and on communities and on distribution systems, on the whole lot.\n\tMy point is that you don’t have to be an environmentalist, you don’t have to be a nutritionist, you don’t have to be anything other than somebody who just seeks good tastes.  But if you, yourself, have been so far removed from the true taste of chicken, let’s say, well, then, Kentucky Fried Chicken might very well be a fine and delicious substitute.  And for the money, in some ways it sort of is.  But I think we all would worry about a world where the definition of delicious chicken is Kentucky Fried Chicken.  Now, that’s an extreme example, but not by much, not by much.\n\nQ:  Well, Kentucky Fried Chicken, you taste the fat and you taste the spicing and whatever coating there is, but you don’t really much taste the chicken.\n\nBarber:  Right, right, right.  And I think you need, again, the arbiter of taste or the curating of taste to say—in that case, it’s not a lot of curating, but you need chefs to point the way towards these true flavors, because when you come to any restaurant that is doing that well. Let’s say you taste a carrot that’s delicious or a roast chicken that’s delicious, you leave that restaurant wanting to repeat that experience.  And if you leave wanting to repeat that experience, you’re going to spend your food dollars in a certain way to support that experience.\n\n[Interruption]\n\nQ:  This is Judith Weinraub.  This is a continuation of my second interview with Dan Barber, who has just retrieved a menu from the dining room so that we can talk specifics here.\n\nBarber:  I don’t have the farmer’s piece for today, which is the tasting menu, but I have the appetizers and the entrees, which are today’s.\n\tOkay, so what should we talk about?  Grilled Stone Barns parsnips.  Now, those are parsnips that were planted—see, it shouldn’t say that, which is why I didn’t okay this menu.  We’re going to reprint this.  What time is it now?  See, like the parsnips were dug by the cooks this week in the frozen ground.  We’re in the middle of February.  Well, it was late February when we drilled into the ground at Stone Barns and picked out the parsnips, the freezing rock-hard parsnips.  They defrosted and are so sweet, filled with sugar, and it’s one of the great pleasures of this time of year, because we have so few local fruits and vegetables, almost none, that I’m glad this is advertised.  But it’s got to say something about the digging and the thing.  I don’t know.  Anyway, we’ll figure that out.\n\nQ:  How will it be served?\n\nBarber:  Well, see, we make our own charcoal at Stone Barns, and we grill.  We have a grill on the roof here.  So we put the parsnips in the charcoal, in the homemade charcoal, and we’re going to grill it for something like two hours.  We char the skin, and it looks like a black piece of charcoal, and then we slice it.  It’s delicious.\n\nQ:  This is an appetizer?\n\nBarber:  That’s an appetizer.\n\nQ:  And among the other appetizers are what sorts of things?\n\nBarber:  What sorts of things.  Well, there’s a duck egg from the Hudson Valley, and we’re serving that with bacon from our farm.  Then shelling beans from the fall.\n\nQ:  So, very little is done to these products as you’re describing them.\n\nBarber:  Actually, a lot is done to them, to be honest with you.  [laughs]  Although it looks very simple.  But the shelling beans are eight different types of beans, and they’re all from Stone Barns or other farms, that we freeze during the winter and then cook and braise during the day, and then mix them together with a puree of vegetables actually to thicken them.  Stone Barn bacon is home-cured belly that we then smoke, again up on the rooftop there.\nThere’s a winter fruit and vegetable salad.  Those are winter vegetables and fruits, cold salad.  They’re Maine sea scallops from divers in Maine, that come to us from a great source near Blue Hill, Maine.\n\nQ:  A great source meaning someone whom you know takes care of the—\n\nBarber:  Well, it’s someone who I know has real divers diving for them, and so they’re not coated in a salt solution to preserve them.  They’re literally taken from the water and sent to us right away.\n\tStone Barns panther soybeans with the scallops.  That’s a great soybean that Stone Barns grows that is really coveted for its sweet depth of flavor, served with yellow beets and pine nuts.  We have gnocchi on the menu, ricotta gnocchi.  That’s homemade ricotta.  Jerusalem artichokes also from the fall harvest, with chestnuts.\n\nQ:  And all of these from Stone Barns rather than from the local markets?\n\nBarber:  Well, the Jerusalem artichokes are from Stone Barns and from the local markets as well, yes.  Both.  They’re sort of mixed.\n\tStone Barns greenhouse greens.  That’s all the greens from the greenhouse, where we have half-an-acre greenhouse up there.  It’s just starting to bomb with greens, because the daylight is getting so much longer.\n\tWe’re doing a pasta tonight with mushrooms and spinach.  See, I’ve got to watch this.  It says local mushrooms, but they’re not all local.  I’ve got to worry about that.  Some of them are.  It’s very hard to get local mushrooms right now.\n\tOkay, good.  I’m glad we’re going over this.  Is there any other problems?  Yes.  Boy, we’re getting to be an expensive restaurant.\n\tOkay.  Wild striped bass, pickled ginger, celery root, and bok choy.\n\nQ:  So where does the wild striped bass come from?\n\nBarber:  Right now it’s running in Long Island.  The pickled ginger is from Stone Barns.  We grew some ginger in the greenhouse.  Celery root is from Warwick, New York, and bok choy is from our greenhouse.  Wow.  A nice local dish in the middle of the winter.  You know, I’m speaking to you on the worst possible time—\n\nQ:  The most difficult.\n\nBarber:  Yes, because all the storage now is running out, and all the new stuff isn’t here yet, so March and April are the cruelest months by far.  When we get to May, we’re in a little bit better shape.  It’s really not until June when we start kicking on stuff.\n\tThere’s gray mullet on the menu from southern Spain, Veta la Palma, a great farm in the south of Spain.\n\nQ:  Is that flown to you by a distributor?\n\nBarber:  Yes.\n\nQ:  But you know the farm?\n\nBarber:  Yes, I’ve visited the farm many times.  It’s an amazing operation.\n\tHalloran Farm venison.  That’s a guy who grows venison for both restaurants, raises deer for us and only for us.  Homemade sauerkraut with that.  That’s sauerkraut from cabbages from Stone Barns that we brine.\n\tHudson Valley chicken, black-dirt carrots.  Yes, that’s carrots from Warwick, New York, with mushrooms.  And then we have a pig from Stone Barns with braised red cabbage and beets from Stone Barns, and a cauliflower steak.  We serve a vegetarian entrée, cauliflower like a steak, with dried fruit and arugula and pine nuts.\n\nQ:  The animals that you raise now on the Stone Barns property are what?\n\nBarber:  Right now raised is pigs; chickens; laying hens for eggs; and also roasting chickens, although those don’t start up again until June; turkeys; geese; honeybees; sheep; lambs.  And I think that’s it.\n\nQ:  Who is responsible for monitoring the animals?\n\nBarber:  Craig Haney is the livestock manager.\n\nQ:  Could you describe the principles, what the livestock eat, how they live, that kind of thing?\n\nBarber:  Yes, sure.  The livestock operation at Stone Barns is pasture-based, which means that the animals are primarily fed a grass-based diet.  Craig Haney is a very bright and energetic farmer, looking to take advantage of the great pasture grassland of Stone Barns and moving the animals in an intense rotation around the grass, to improve both the flavor of the animal and the ecology of the farm, which is to say caring that the grass is not eaten, is avoiding too much pressure on re-growth of grass, so that the grass can grow with all its nutrients and with all its nutrient density, without being overgrazed.  The pigs are off in the forest, grazing on the forest floor, being fed a mixture of organic grains from a local farmer in upstate New York.\n\tGenerally, the practice is to limit the amount of outside inputs that come into the farm, and that includes animal feed.  So to the extent possible, we use the resources that are on the farm, and to a large extent, that’s forty or fifty acres of woodland, so that’s woodland taking advantage of the wood pasture, which the breed of pig we have is particularly suited towards Berkshire pigs.  Then the other part is to improve the offerings of nature through good pasture management.\n\nQ:  What about slaughtering?\n\nBarber:  Well, we have a slaughterhouse on Stone Barns that slaughters smaller animals.  The pigs and the sheep have to go off to a slaughterhouse to be USDA inspected, and so there’s only a certain amount of those.\n\nQ:  All of this must take an enormous amount of organization and back and forth with the two restaurants.\n\nBarber:  Yes.\n\nQ:  Who runs that?\n\nBarber:  Well, it’s broken up to different people.  There’s somebody who sort of is the forager for the restaurants and besides stuff that we’re getting, stuff from other farms.  There’s somebody who helps me with deliveries here.  I mean, everything from up there comes here, and the compost from here goes back up there.  So we have a system that sort of works out, but it’s a lot of people.\n\nQ:  You make compost here.\n\nBarber:  Well, our trash goes towards feeding the animals up there.  Yes, we try and think of it holistically here, to the extent that we can.\nSo, yes, running a restaurant is difficult.  Running a restaurant of the kind that we’re talking about here adds complexity to the system, to the systematic running of it, but it’s also part of the system, so it’s hard to separate it.  The Stone Barns is made up of a farm, an education center, and also a restaurant, and that means the restaurant isn’t just involved in feeding people.  It’s also involved in, as Carlo Petrini likes to say, co-producing, which means more involved in the production.\n\nQ:  Actually, one of the things I wanted to ask you was, when did Stone Barns become The Stone Barns Center for Food and Agriculture?\n\nBarber:  At the same time it opened in 2004.\n\nQ:  And what does that mean, The Center for Food and Agriculture?\n\nBarber:  The Stone Barns Center for Food and Agriculture is a nonprofit educational entity to teach about sustainable agriculture.  So it teaches public school children about agriculture and about cooking, and adults and community members about the kind of work we’re doing.  It’s a nonprofit.\n\nQ:  All this to me seems like an enormously big bite, two restaurants.\n\nBarber:  Three.  Well, we have the café, too, up there, which we haven’t talked about.\n\nQ:  I’ve been there, yes.  How long did that take to set in once you opened—\n\nBarber:  The Rockefeller family had been talking about doing something at Stone Barns from the early nineties, mid nineties, and it opened in 2004, and we had been involved since about 2001 or ‘02.  Actually, it was 2001.  I said it was not even two years when we were open; it was not even a year really when we were open, when we first started talking about it.  So, yes, we were planning this in 2001, so it took a long time to get it going.  Of course, Mr. Rockefeller paid for the undertaking and so that made it a lot easier, but it got us off the ground about three and a half years from the time we were really focused on opening it to the day it opened.\n\nQ:  How educated about all these things was he?\n\nBarber:  His initial interest, Mr. Rockefeller, was to have a restaurant next to his property up there in Pocantico Hills, and I think his investment was out of the memory of his wife, who just loved the land and loved—she had a cattle operation up there going when she was alive, and she wanted it continued.  So the idea that it would expand to help feed the restaurant he was really excited about and interested in.  So did he have direct planning in the farming end of things?  Not exactly, but his blessing was always there, and I think he saw the potential for the restaurant being more than just a restaurant.  Of course he did.  He put his money behind it.  Whereas initially, the thought was like, do a restaurant that would help preserve eighty acres that was zoned for fifty-two housing lots.\n\nQ:  You mean that he could have gone in that direction?\n\nBarber:  Yes, yes, yes.\n\nQ:  But it gave you the opportunity to go in a direction that you really never would have had the money to set up.\n\nBarber:  That’s right.  I mean, we would have done it, I think, at Blue Hill Farm, and it would have looked a lot different, and it may not have ever happened, and it would have been on a scale and a scope that was very small and inconsequential, potentially.  I don’t know how consequential Stone Barns is.  I mean, it came at the right time, for sure, and many people say it led this wave.  I don’t know that it led the wave.  I think we rode a wave, in part, and with Mr. Rockefeller’s money and support, it was quite an easy wave to ride, in that sense.  Opening it was not easy, but we’ve had a lot of the luxuries, and I think timing has been one of them, that this whole movement has just exploded in a way that no one could have predicted, and it’s very fortuitous, I think, for the future of the movement.  To have a place like Stone Barns that’s walking the talk of all of this is quite important and I think increasingly will become more important.\n\nQ:  Well, if you want to talk about the movement next time—\n\nBarber:  Do you mind?  Because I think we have more to go, if you don’t mind.\n\nQ:  We have definitely more to go.\n\n[End of interview]\n\n\n\n\n\n\n\n\nBarber - 2 -  PAGE 29\n\n\n\n\nTTT\nInterviewee:  Dan Barber\t\t\t\t\t\t\t     Session #3\nInterviewer:  Judith Weinraub\t\t\t\t\t          New York City\nDate:  March 15, 2011\n\nQ:  This is Judith Weinraub.  It is March 15, 2011, and I’m with Dan Barber at his restaurant in Greenwich Village.\n\tGood afternoon.\n\nBarber:  Good afternoon.  Hi.\n\nQ:  Hi.  I wanted to just follow up our conversation the other day by clarifying a couple of very disparate things.  I know this is going to sound a little bit corny, but you mentioned that you didn’t cook fish ahead of time, as many restaurants do.  I wondered how unusual that was and also if there were other techniques that you were careful to do that other restaurants might not bother with.\n\nBarber:  I don’t think so.  Most of the restaurants that I worked at either seared fish in advance or prepped it in a way that it falls under the definition of, like, precooking.  Not all, but a lot.  Some of the better restaurants I worked at in France didn’t.\n\tWhat I think I was saying was that David Bouley, when he opened up his restaurant and served two-hundred-people-plus a night, always cooked fish to order.  From what I understand, he was one of the first ones to do very high-level cuisine at very high numbers, with a lot of concentration on fish, and do it in that way.  So that was a revelation to me and very important.\n\nQ:  It might be seared and what else by other places?\n\nBarber:  Well, it depends.  Shellfish is cooked ahead of time and reheated.  Lobsters are cooked ahead of time and reheated.  That’s most restaurants that you work in.\n\nQ:  Really.\n\nBarber:  Sure, sure.  You don’t cook razor clams to order.  When it comes in, you have to clean them and cut them.  So they’re cooked ahead of time and then—\n\nQ:  And then the timing is, I guess, very precise.\n\nBarber:  The timing for the precooking should be very precise, yes.\n\nQ:  As to other common practices that other restaurants might do that you don’t, are there other things?\n\nBarber:  No, not really.\n\nQ:  I wanted to ask you how the idea for the non-menu at Stone Barns developed.\n\nBarber:  The menu for Stone Barns developed because we were so frustrated by the small and disparate amounts of vegetables and meats that were coming off the farm, that in order to put them on the menu, we would run out of them very quickly.  So it happened one night in particular, where we were waiting for many weeks for one of our lamb deliveries, which had been delayed and delayed, and finally we got in one beautiful baby lamb that we were very excited about.  We had been talking about it for weeks with the waiters.  We put it on the menu.  The waiters sold it in the first twenty minutes.  We sold out of our baby lamb, and now people who had waited two months for a reservation now had to be told that the lamb that was on the menu actually wasn’t from Stone Barns, it was from another farm, another local farm and delicious lamb, but it wasn’t Stone Barns lamb.  And the waiters had all been trained for this lamb.  So it became very frustrating, and that was sort of a slew of stories similar to that. I felt like the confines of an à la carte menu just didn’t work for a farm.\n\nQ:  How many people does the restaurant seat?\n\nBarber:  It seats eighty-eight.\n\nQ:  Just go through how it works now.  You have this list of ingredients, and then what happens?\n\nBarber:  We have a list of ingredients that we develop dishes from during the course of the day, and when the diner sits down to eat, they have a conversation with the captain  and your waiter, and the conversation is something along the lines of what do you like to eat, find out more about why you’ve come to the farm and why you’ve come to the restaurant and all of that.\nFor those people who have absolutely no interest in the farm or no interest in what we’re doing, very happy to serve you the steak and the stuff that just has no connection to what we’re growing.  Those are fewer and fewer people, but there are some of them.  They’re just as friendly and pleasant and great.  They just don’t really come at this—they come at it because they’ve heard it’s a great restaurant and they want to be there, and they don’t want to talk about anything else.\n\tBut then there are people like you, who would come to the farm and be really interested and want to know how something was grown and why it was picked and all the rest, and for that we have a lot of stories.\n\nQ:  And there’s a standard price?\n\nBarber:  Yes, it’s the same price.\n\nQ:  It’s all the same, no matter—\n\nBarber:  Yes.  You choose between an eight-course or a five-course.\n\nQ:  For the record, also I wanted to ask you—I mean, I think I know what they are, but your brother and sister-in-law’s names.\n\nBarber:  David Barber and Laureen Barber.\n\nQ:  Is Laureen still involved with the restaurant?\n\nBarber:  Oh, yes, yes.  She’s the designer.\n\n[Interruption]\n\nQ:  Let’s continue along the themes of your writing and your what’s become activism about food and agricultural issues, the farming issues.  What came first?\n\nBarber:  What came first.  I worked on the farm, so in that sense, maybe the consciousness.  I don’t know about activism, though, because you call it activism.  I think every chef who cooks with great ingredients, and those are most chefs that I know, are generally activists without calling themselves activists.\n\nQ:  But you speak and you write, and you write about these issues very often, so that’s why I wondered.\n\nBarber:  I appreciate that, and it’s true.  The activist makes me sort of—I don’t like activists, really.\n\nQ: Even [unclear]. [laughs]\n\nBarber:  Yes.  I meet an activist, it’s like, I don’t want to have dinner with an activist.\n\nQ:  I know what you mean.  Okay.  All right.  Call it what you will.\n\nBarber:  I think less than the writing and the speaking, although I hear you that there’s been a lot of that, it’s less that and more the canvas that I have to work on, which is from Mr. Rockefeller and Blue Hill Farm.  So I’m working off of real farms that are real economies, that have real ecologies, that we have relationships with, and there are not many of those that are out there.  There’s a lot of restaurants with connections to farmers, and that’s why I always say what I’m doing, I’m on this canvas where I can talk about these issues in an easier way, but I don’t believe that my connections to the farmers that supply us, from either Stone Barns or Blue Hill Farm, are any different than the relationships that I have with other farmers.\n\nQ:  Oh, no, I certainly hear that.\n\nBarber:  That’s why other chefs have those same relationships and can affect what those farmers are growing and can learn from what those farmers are growing in the same way.  In fact, I have better relationships with some farmers in and around the Hudson Valley that I’ve learned a great deal from and perhaps that I’ve influenced a little bit.  But they don’t have to be on your farm to—\n\nQ:  No, I understand that.\n\nBarber:  Well, most people assume that I have this kind of—the relationship even for our own property—my brother and I own Blue Hill Farm—even our own property, the farmer grows what he wants to grow, he sells it to us at a fair market value, and he sort of dictates what gets delivered.  Now, that’s an interesting way to have a farmer on your farm.  But those are things that all chefs are doing, which is why I sort of recoil at this idea that I’m kind of leading anything, because I’m speaking about what chefs are doing, which is leading a movement, and I believe that. Chefs are leading a movement, and I don’t think it’s driven by an ecological conscience, and I don’t think it’s driven by anything more than a pursuit of flavor.\n\nQ:  Really.\n\nBarber:  Yes.  I know a lot of chefs who are really devoted to this cause, for sure, and have deep knowledge and passion for it, but I think overall, you poll chefs, it’s like people just take what’s the best flavor.  What’s the best flavor is the flavor of a vegetable that’s picked at the right moment, that hasn’t traveled far enough, that was grown in the right soil.  Their interest is in good flavor.  If they’re interested in good flavor, I guess my contention is that you are then interested, by definition, in good environmental stewardship.  You have to be, because you’re not going to get good flavor.  And you’re interested in good energy use, because generally, food that’s grown with less energy-intensive inputs is better food.\nSo all of these things line up.  And food that’s grown in better soil is more nutritious because it has more flavor.  Flavonoids is part of the carriers of nutrition.  So all these things add up, and that’s why I believe as a chef or anyone who loves really good food, in the pursuit of good flavor you end up pursuing a lot of these environmental issues and nutrition issues and even community-justice issues, and a lot of things revolve around good flavor.  So if you’re in pursuit of, like, this kind of hedonism, you are activating a social movement without really even knowing it.\n\nQ:  Could you talk a little bit about food justice?  Because I think a lot of people don’t get that.\n\nBarber:  Yes, me neither.\n\nQ:  In terms of what it means, how it works, how difficult it is to achieve.\n\nBarber:  The one I was referring to is justice for the kind of workers who are involved in food production.  There’s a lot of different ways to look at food justice, but people who are—\n\nQ:  Well, that’s actually what I meant.\n\nBarber:  Oh, it was.  Okay.  So the people who are producing our food are generally not the ones making money producing our food, certainly farm laborers, but even farmers, even big farmers.  One of the great misconceptions of our food chain is that it’s the farmers, the bigger you get, the richer the farmer gets.  It’s all screwed up.  The people who are making the money are the people who are the middlemen.  It’s true of any industry, and it’s especially true of food. \n\tIt’s the people who are able to distribute the food, and it’s the people who are able to value-add the food, the people who take the food and turn it from a raw product into a product that is either pickled or preserved or mixed with other ingredients and processed and preserved.  That is where the power comes, because you value-add.  You add more economy to the transaction, and that economy generally falls in the hands of the people who are adding that value, and not the farmer, who was where the real value comes from.  So one of the problems with our food system is that in the effort to change it, the call, the reactionary voice is, if you’re a Dan Barber or if you’re a Michael Pollan, you are trying to hurt the farmer because you’re anti-farmer.\n\nQ:  I don’t understand that.\n\nBarber:  Well, the idea is that the kind of farming that Michael Pollan talks about probably represents about 4 to 6 percent of what’s farmed in this country.  Ninety-four percent of what’s farmed in this country is done primarily on larger farms, primarily through subsidized agriculture, primarily through agribusiness, primarily through a food chain that feeds into a much larger food chain.  And if you speak about the issues surrounding farmers’ markets, let’s say, or you speak about the issues surrounding CSAs or any of these issues that are part of the sustainable agriculture movement, you are, true, talking about a very small slice of the pie, and a lot of the farm lobby comes out against you and says, “You are anti-farmer.  You don’t know what it means—.”\n\nQ:  Meaning those other 96 percent.\n\nBarber:  Yes.  Meaning what it really means to produce food, you don’t understand.  And to a large extent, for me, anyway, they’re right about that.  The system, the way the system is set up, the paradigm has been working, I guess, for some people, and it does feed us.\n\nQ:  Well, you don’t mean that they’re right about your being anti-farmer?\n\nBarber:  They’re right about my not understanding the complexities and the entrenchments of what’s in place.  I mean, I’m beginning to understand.  I understand probably a lot more than most people, but still, it’s very complicated and very hard to see how our food system is going to change.\n\tI mean, look.  I love the story from a farmer who told me that—a farmer-activist.  This man’s a real activist.  He went to an industrial chicken-processing center—\n\nQ:  That’ll do it.\n\nBarber:  Yes, right.  And he took a tour, and what amazed him more than the amount of chicken that was being killed and more than the conditions that the chickens were being slaughtered in, was just the infrastructure.  It was just built—it was just a city.  He looked around and he said, “How is this going to change?  This is built.  I mean, you use a lot of money.  There’s a lot of infrastructure here, and there’s a lot of potential for growth here.  This is not going to change easily.”\n\tThat’s what our whole food system is, is big and kind of shock and awe, and that’s what, in part, drives the system, is this idea that we’re down a certain path which is highly centralized, which is species-specific, which is mono-culturing, which is processing, which is long-distance travel.  All of those things have a very large infrastructure attached to it and millions of acres of land and millions of people involved in it, and so changing that is going to be difficult.\n\tOn the positive end of it, again, sort of dialing back to our first conversation, when we talked about opening here ten years ago, very few people were talking about this issue.  So there’s a real consciousness and awareness that I think amounted to the most exciting social movement in America.  It had a long way to go.\n\nQ:  Maybe this is naïve of me.  I mean, I understand what you’re saying, but wouldn’t it be possible not to grow turkeys so that they were all breast meat and can’t fly, in order to make more money?  I mean, is that totally naïve?\n\nBarber:  Would it be possible to—\n\nQ:  To produce kind of normal turkeys.\n\nBarber:  You mean turkeys that actually—\n\nQ:  Look like a turkey.\n\nBarber:  And live outside and do all the rest of the stuff.\n\nQ:  Wherever they live, but that were not raised primarily so that they met the demands of what was desired to be sold.\n\nBarber:  So in other words, they’re raised in a more natural environment.\n\nQ:  I guess, yes.\n\nBarber:  And what’s the question again?  I’m sorry.  [laughs]\n\nQ:  In the big food system—\n\nBarber:  What would be the harm?\n\nQ:  —there could be some choices, couldn’t there?  I understand what you’re saying about the food system and how can you reduce it to simple things.\n\nBarber:  Right.\n\nQ:  On the other hand, it seems like some of the processes, if the desire for money weren’t so enormous, could be better for the animals, better for the food.\n\nBarber:  Yes, better for the flavor.\n\nQ:  Maybe that is naïve.\n\nBarber:  No, no, I don’t think it’s naïve at all.  I think your first point, though, it’s the economy of the whole thing.  It’s like a turkey that is raised in the way that we raise it at Stone Barns, for example, takes much longer to raise them.  It’s takes an extraordinary amount of space.  It takes a lot of labor to move the turkeys around to different places.  You get a happier turkey.  You get a much better-flavored turkey, but you get a turkey that’s very expensive to produce.\n\tIt’s not the fault of the industry, to a certain extent.  I mean, their point is to grow a lot of turkeys and bring it to market as cheaply as possible.  You know, it’s very easy to lambaste the big-agriculture food chain.  What’s harder to do, and I think ultimately more interesting and what I’m trying to write about, is to look at what drives all of that, and why do big players—how do they become big, and what drives them.  Because I think when we better understand that, we’ll be better positioned to look at a future food system that is going to face dramatic changes, because what’s driving the ability of big food to produce food so cheaply is largely very free ecological resources that are not going to be available in our lifetime or in our children’s lifetime.\n\nQ:  Explain that a little bit more, these free resources.\n\nBarber:  A free ecological resource would be cheap oil, for example.  Our system is built on $30 a barrel of oil, as one activist rightly argues, and a system with oil that costs $130 a barrel is a price that the food system can’t afford.  So if you’re a Purdue chicken producer or turkey producer, you’re dripping in oil, from the amount of grain that gets fed your turkeys and chickens, to the amount of energy it takes to build a structure that I described before, to the amount of energy it takes to transport your chickens across the country, to the amount of energy it takes to process your chickens in the chicken fingers.  All of that is based on very cheap oil, so that’s not going to last, I don’t think.  I mean, maybe you have another thought about oil.  I don’t know.  But that kind of resource—\n\nQ:  Not this week.  [laughs]\n\nBarber:  Yes, right, not this week.  Exactly.  I mean, look at what’s happening.  So where are we headed with this?  We’re probably headed with a food system that by default is going to have to become more localized than centralized, and more localized, less centralized, more regional.\n\nQ:  And more expensive.\n\nBarber:  You’re probably going to have to pay the real cost of producing food.  Yes, probably.\n\nQ:  That’s what I think people don’t understand.\n\nBarber:  Yes.  Food is subsidized.\n\nQ:  I mean, do you get a lot of, “I don’t want organic food.  It’s too expensive”?\n\nBarber:  No.  I get accused a lot of being elitist in this whole thing, that what I’m talking about is an elite idea and that you can afford to serve a restaurant with sixty seats, but you’re really talking about feeding the world, and how do you answer that for a turkey that costs so much more money to produce.  We have 900 million people who are starving now.  That’s 300 million more than thirty years ago when we launched the Green Revolution.  We have a billion people who are food-insecure, and we have a billion people who are overfed and over-nutrified.  That’s a system that’s failing.  If 50 percent of the 6 billion population have horrific issues with food, that’s a food system that’s failing.\n\nQ:  Do you mean diabetes and that kind of thing?\n\nBarber:  Obesity, yes.\n\nQ:  When you and Mr. Rockefeller came to an understanding about what you’d be doing there, did he have strong feelings?\n\nBarber:  It’s a really interesting—I thought you were going in [another direction]—the Rockefellers were very large proponents of the Green Revolution and gave quite a bit of money to especially wheat research in Mexico that ended up saving hundreds of millions of lives then.  My question always was, how much of that did David Rockefeller know and understand, and was this a new direction for the Rockefeller family in terms of it was sustainable, small-scale agriculture, not something that they invested in largely.  Largely, their history is with what launched the Green Revolution, which is essentially the advent of modern agriculture, and a lot of people criticize them for it, fairly or unfairly.\n\tSo did Mr. Rockefeller and I or my brother have any conversations about it?  No, not in that respect.  I think his desires were much more simple, although I could be wrong.  In terms of what was articulated, it was mostly just about wanting to have a place that served really good food and that preserved the memory of his wife.\n\nQ:  And that would have the use of that particular land?\n\nBarber:  His wife really loved the land, and so the fact that we would be farming it made him very happy, because he felt like it was a great service, in service of his wife’s memory.\n\nQ:  I’m sorry, remind me.  How many acres is it?\n\nBarber:  Stone Barns is eighty acres.\n\nQ:  And you farm on approximately how much of it?\n\nBarber:  Well, we farm on as much as we can.  We have twenty-five acres of pasture and about eight acres of horticulture, and the rest of it is woodland, which we generally farm pretty intensively with the pigs.\n\nQ:  You talk very articulately about all of this now.  How long have you been able to do that?\n\nBarber:  [laughs] Thanks, but not long.  I’m still learning about all this.  Like I said, I do think it’s very easy that now that it seems like quite a few more people are conscious about these issues, we’ve entered into an area that I think is a little bit dangerous, which is painting these black and white pictures of what’s good agriculture and what’s bad agriculture.  There’s a lot of bad small-scale farming, a lot of terrible small-scale farming, and the fact that a farm that raises 1,000 pigs is better than a farm that raises 100,000 in a confined –animal-feeding operation, it’s true there are some bonuses for the small family farm that raises 1,000, but if they’re raising it in the same way, you know, their farm is only raising pigs, they’re bringing in grain from the Midwest, etc., they’re generally not doing anything much better than the confined feeding operation, although the pigs live a happier life in general.\n\tMy point is that when these free ecological resources, like fossil fuel, like water, like global climate change or any kind of instability in our ecosystem, which we’re clearly seeing more of in different places in the earth—those are three; labor would be another one, I guess—we’re going to end up having a lot of problems with small-scale bad agriculture.  And by bad, it’s hard to make a sweeping statement about it, but it’s true.  If you’re not thinking in an ecological way, and you’re thinking even small-scale intensified production, I think for the future is probably a lost cause.  Anyway, my point is that it’s hard to do these black-and-white, big farms are bad, small farms are good.  There are a lot of good big farms, too, great ones.\n\nQ:  Like what kinds of farms?\n\nBarber:  West of the Mississippi are big farms.  We have this idea of the Thomas Jefferson sort of yeoman farmer idea of the idyllic American farm, and what we all aspire to, these small family plots, that was a romantic idea wrapped in a bewildering reality, which is that there’s no water west of the Mississippi.  Jefferson was talking about the thirteen colonies, which was wet agriculture.  That’s where we are.  That built us in the beginning, but if you’re moving out west and you’re in California, you have to have a large farm because you have less water sources, and that’s the way it works.  And the grasses in many areas aren’t like New England, and on and on.  So we have this sort of romanticized vision of what a farm should look like.  I don’t know that that really adds up to realities of certain parts of the country or of the world.\n\tSo, big farms can be okay.  They can be great.  Big cattle farms, I’ve been to one in Arizona that pastures its beef cattle and moves them around in huge numbers, that does a great job of managing the grass and moving the animals in a way that’s actually quite beneficial to the landscape.\n\nQ:  I think most people don’t know, really, how very educated you have to be to be a farmer of any size, and how much you have to know about, way beyond you own farm.\n\nBarber:  That’s right.  That part of the big problem is our conception of brilliance is kind of over-determined with the Bills Gateses and the Steve Jobses of the world, this idea that you’ve built a thing and that’s brilliant.  But if you look at a farmer who uses current energy on the farm, energy from the sun that gets transferred to the plants to feed the animals that feed us, and works with companion planting and works with healthy soils, and amendments that are produced on the farm, you’re talking about a very brilliant person.  And the fact that there are not a whole lot of them in our future is a part of what you just said, which is that we have a great lack of appreciation for that kind of thinking, which I think is sort of biological.\nWe don’t give a lot of credence to biological thought, especially ecological thought and those connections and seeing all that.  We tend to take our best students, and they go off to these jobs where they’re considered where bright kids go, and the sort of dumber kids go on farm jobs, and that’s how it’s been for the last forty years, fifty years.  And understandably, in some way, but in farm life, it shouldn’t be glorified.  It’s very hard work.  But everything is hard work.  Everything is hard work.  [laughs]\n\tI think about the education part of it, and I think there’s a lot that we could do on a university level.  And I think about the land-grant universities, of which I’m going to next week, to Cornell.  There’s a land-grant university in every state, and its M.O., its modus operandi, when it opened was to educate the state about farming techniques.  The farmers would come to the university and have all these available ideas.  That was set up because our politicians in Washington were worried that we didn’t have enough to feed a growing population and that we needed regional expertise on growing techniques and soil analysis and seed distribution.\n\nQ:  I don’t know when the land grants were set up.\n\nBarber:  1890s.\n\nQ:  Across the country?\n\nBarber:  Yes.  Every state had to, and you got federal money.  I mean, it was a brilliant idea.  It was one of the most brilliant overlooked ideas of the success of this country, because it established a food security that we never had and that many were fearing, and rightfully so, that as the country expanded west and we grew in population, we wouldn’t be able to feed ourselves.  This was our ticket, and that’s where a lot of seed varieties came from.  That’s where all breeders—I mean, they funded breeders, breeders who were breeding vegetables and fruits and breeding newer varieties of animals, selecting, naturally selecting for hardier breeds of cattle and pigs for particular landscapes, hot arid environments, cold winter environments.  That’s what helped feed us, and it was enormously successful.\n\tIt’s been de-funded in the last thirty years, based on deregulation of everything, and, in part, those breeders have been left to accept money from agribusiness, because if you’re a breeder now at any one of these universities, and they’ve cut breeding programs almost to the bone—Cornell actually still has one that’s somewhat thriving.  But if you’re a breeder at Cornell, for example, you need to justify research on a trial of a seed.  You can’t just go and do it.\n\nQ:  Is it funded through the Farm Bill or something else?\n\nBarber:  Well, the Farm Bill has funding for land-grant universities.  What has been de-funded is on a university level, to continue the specific support for different programs like agronomy.  All the departments have been cut.  In particular has been the breeding program, and the reason for that has been because the money has been flowing in from corporations that say essentially, “We’ll give you a donation and, oh, by the way, if you’re working on a tomato variety that—.”  Now, they’re not saying, “I want a tomato variety that’s filled with flavor and nutrients.”  They’re saying, “I want a tomato variety that can grow in these kinds of conditions and can be picked green and can travel 3,000 miles.”  That’s how they make their ends meet.\n\nQ:  So how does that result in de-funding?\n\nBarber:  The university—well, for Cornell and for several others I’ve looked into—either takes money and puts it in other departments under the quasi of agriculture, or lets it go altogether, knowing that they’ll be able to match and supersede those funds from corporations, who themselves don’t want to hire a breeder full-time.  They already have their breeding departments.  They can save a great deal of money by spreading it to different universities.  It’s an ingenious way.  I mean, if you’re a company and you’re looking for new seed varieties that will help either a particular area of the country that you’re in or help a new generation of fertilizers and pesticides based on a particular seed, you go through the university and you essentially get free R&D.  That’s what’s been happening in our country for the last thirty years.  It’s a side note, but it’s very interesting, I think, and partly why I’m going up to Cornell, because I want to write about it.\n\nQ:  What are you going to Cornell for?\n\nBarber:  I’m going to Cornell to speak, but I’m meeting with all these breeders, many of whom have retired, who I want to talk to, and some who are on the verge of retiring, and some that are young and really fired up.  This whole generation of breeders came up to Cornell in the seventies, the hippies up there, and were there to change the world and to breed nutrient-dense vegetables and organic seed varieties and all that, and they’ve all pretty much been replaced now by a younger generation and the need to be accountable to funding that comes in.\n\nQ:  So what are you going to talk about?\n\nBarber:  I’m going to give a kind of standard little thing just about all this stuff, sort of, from the chef’s perspective.\n\nQ:  I wasn’t living here, but the first time I was aware of your writing about all of this was “Amber [Fields of Bland],” [title misstated and corrected] because that was a real knockout punch, and it was huge real estate in the newspaper.\n\nBarber:  Yes, they were very kind to me.\n\nQ:  How did that come about?  Why don’t you explain for the record what it was?\n\nBarber: “Amber Fields of Bland” was an Op Ed that I wrote for the Times, I can’t remember now, two years ago or three years ago.\n\nQ:  Longer.\n\nBarber:  Longer, was it?\n\nQ:  I think so, yes.\n\nBarber:  Oh, god.  Anyway, I wrote my first Op Ed for the Times the first year we opened.  Was it the first year or the second year we opened here?  And then every year, I think, I was doing one at around Thanksgiving time for many years, and then I think I had a couple of interruptions.  But there was an editor there, who actually just left last month, which is very sad to me, David Shipley, who was amazing, just a big foodie, and we got talking, and he increasingly saw these connections between food and politics and between food and energy and between food and everything, and he opened that up to me, which was a really great blessing, and I feel very thankful for it, because it gave me a voice in this whole movement that I didn’t have.\n\nQ:  You wrote Op Eds, obviously, before that big piece.  How did you decide what to write about?\n\nBarber:  I wrote Op Eds before the “Amber Fields of Bland”?\n\nQ:  Yes.\n\nBarber:  How did I decide?\n\nQ:  They were things on your mind?\n\nBarber:  Yes.  The first one I did was this sort of apple piece, comparing two apples to each other, one at the Greenmarket and one across the street at a cart that was selling off the street from Mad Apple from South America.  But I just got these ideas.  I don’t know how.  I was just really interested in these issues and always had been, going back to college.  But I became more focused as Stone Barns opened and all the rest.\n\nQ:  How did you make time for that work, the writing?\n\nBarber:  Well, I’m not sure, because I’m trying to figure out how to make time to write the book, so I don’t know.\n\nQ:  What is your book?\n\nBarber:  What is it about?\n\nQ:  Yes.\n\nBarber:  A lot of the issues that I’m talking about.  They’re stories, though, that are about specific sort of experiences with farmers that have led me to kind of understand why something tastes good.\n\nQ:  Does it have a name?\n\nBarber:  No.  No, it’s probably halfway done or two-thirds done, something like that.  No name yet.\n\nQ:  But David Shipley was then enormously helpful to you to continue this line of thought.\n\nBarber:  Yes.  He was a great editor and a very great encourager and famous encourager of anything that he found interesting.  It was great.\n\nQ:  Did you meet here at the restaurant?\n\nBarber:  No, no.  I just blindly sent it to him.\n\nQ:  That particular piece?\n\nBarber:  Yes, the first one.\n\nQ:  Oh, I see.\n\nBarber:  And I got a note back a day later.  He’s like, “I love it.”  And that was the beginning of just a great friendship, which I hope doesn’t end.  He’s off at Bloomberg News now, but I hope I don’t lose contact with him, because he’s a major, major, great editor.  You don’t find many like that, at least I don’t.\n\nQ:  But just to get back to “Amber Fields of Bland” for a minute, I’m sure you know it was much longer and more detailed than most pieces, and so there had to be a decision on the part of the newspaper to make that available to you.  I don’t know whether he had to fight for it or—\n\nBarber:  Well, he’s the editor, so he decides that.  And usually he decided it based on, like, was it an interesting perspective, had it not run before, and was there something there that was gripping readers, and he found there was.\n\nQ:  The idea, as you articulated it, did it start with flavor or what?\n\nBarber:  You know, it didn’t.  He’s the one who—\n\nQ:  Who found that?\n\nBarber:  Yes.  He’s the one who said, “You know, you shouldn’t be writing like Michael Pollan.  You’re a chef.”  He said something like that.  “So why are you coming at it from this angle?”  It’s like, “This still is new and fresh, and we could go, but your expertise is in flavor, and I don’t understand why you’re not concentrating on it.”  He was right, and that changed a lot of what I ended up talking about way beyond “Amber Fields,” and it’s what I’m talking about today.  He really focused me on, like, this is about flavor, because if it’s about anything else, it’s boring.  Plus, I don’t have any expertise in all the other stuff.  I just have knowledge, not an expertise.\n\nQ:  How did that piece come about?\n\nBarber:  The “Amber Fields”?  It was a yearly thing that I was doing, I think, so I always was gearing up for something.  This idea that I was sending him ideas that he was accepting or rejecting, but it’s not really—I would just send him an idea, and he would work with me until he found it acceptable, which most editors, obviously, don’t do.  He was very, very, now that I’m saying it, very particular.\n\nQ:  When did you start to speak?\n\nBarber:  I started speaking sort of at the beginning, I guess because chefs get these invitations to speak.  I don’t know.  I can’t remember what my first couple of ones—I have to ask Laureen about that.  But as this issue became more and more accepted or mainstream, the invitations to speak about it became more frequent.\n\nQ:  This is slightly corny, but is it, in part, because your education made you write papers all the time, that you could do this?\n\nBarber:  Yes, maybe.\nI never thought of that but, true, I have probably an extensive education compared to most chefs, and I had an interest in writing, so those probably came together in a way that was very unconscious.  I think by the time I wrote the first Op Ed, we were planning this thing at Stone Barns, and I wanted to try and get people to understand what we were headed out to do.\n\nQ:  Has that changed, by the way, what you’re doing at Stone Barns?\n\nBarber:  Versus what we thought?\n\nQ:  Yes.\n\nBarber:  Of course, only because it’s been ten years.  But in terms of I think what your question is, more sort of macro, the underpinnings of what we were trying to accomplish I think is exactly the same.\n\nQ:  Could you describe what it is?\n\nBarber:  It’s very simple, just that there’s an Education Center, a farm, and a restaurant, and that there’s these three entities that are working together to talk about sustainable agriculture and the future of eating and cooking and enjoying food, and those three entities are quite important to have an understanding of how that works.  You can’t really get that from just going to a farm.  You can’t really get that from going to a restaurant.  You can’t really get that from just going to a classroom.\nBut when you have three together, when you have those three entities together—and they could look very different.  I always say is Stone Barns replicable.  I mean, it’s just Rockefeller money.  It’s like, well, it is, actually.  If you don’t take it so literally, and you look at a place like, I don’t know, North Dakota, you have a school and you have a farm, and a farmer’s daughter goes to the school, and you have a principal who’s smart about capitalizing on this farmer and serving his ground beef in the cafeteria, and then teaching about the economies of raising a steer on grass and the taste difference in a cooking class or the biology class, so you have all this together that ends up educating and inspiring in a way that I think is much more productive than doing it within one entity or on your own.\n\nQ:  How much time do you give to that at Stone Barns?\n\nBarber:  To the Education Center?\n\nQ:  Yes.\n\nBarber:  I mean, I do, probably not enough, but I’m on the board and I am very involved in certain activities.  The day-to-day runnings, I’m not.\n\nQ:  But you’ve been writing in other places besides the Times.\n\nBarber:  Yes, I’ve written in a lot.  So I wasn’t always just about these issues.  I was published in Food & Wine, I think, and Gourmet magazine.  I just tried to write more and more about these issues because it’s what interests me.\n\nQ:  How did you fit that into your schedule?\n\nBarber:  To the time, yes.  You know, I do very well late at night.\n\nQ:  Very late.  [laughs]\n\nBarber:  Yes, it’s very late at night.  Also, it’s become easier because I’ve had a great group of people, phenomenal.\n\nQ:  You mean here?\n\nBarber:  And up at Stone Barns.  Yes, great, and as that happens, you—I mean, how did [Barack] Obama write a book that he wrote when he was doing all of his stuff?  It’s like, how do people—I don’t know.  You have something to say, and you fit it in in different times.  It’s taken me a long time to write this book, many, many years, so I’m not exactly the most productive guy in the world.\n\nQ:  I don’t know about that.  Do you have a due date?\n\nBarber:  Yes.  Thirteen months ago.  My contractual due date.  I am quite, quite late, so that’s been one of the things that weighs on me.\n\nQ:  I noticed, because I was there, that you spoke at Michael Batterberry’s service.\n\nBarber:  Were you there?\n\nQ:  Yes.\n\nBarber:  Oh, I’ve forgotten you were friends, friendly with him.\n\nQ:  Well, I wrote a little bit for him.\n\nBarber:  Oh, you did?  Okay.\n\nQ:  I found him amazingly supportive, given what the magazine is about, which is for chefs and has lots of technical things, the recipes and things like that.  But he was also very interested in educating chefs about agriculture.  Is that how you got involved with him?\n\nBarber:  And that’s what you wrote about?\n\nQ:  Well, he did actually ask me to write something some years ago about what chefs needed to know about the Farm Bill.\n\nBarber:  No kidding.\n\nQ:  That’s what I said.  [laughs]\n\nBarber:  Great.  I think I remember that piece.  Did it run?\n\nQ:  Yes.\n\nBarber:  I think I remember that.\n\nQ:  I just wondered how the two of you—and I guess for the purposes of this, I ought to say that he was the publisher of Food Arts, which is a magazine—\n\nBarber:  And editor.\n\nQ:  —and editor of a magazine for people in the food industry, as opposed to philosophical in any way.\n\nBarber:  Right.  I met him because I graduated from—I went to cooking school, I went to French culinary, and I think I got back from California and I didn’t know exactly what I wanted to do, so in that phase, and so I just wrote him a note and said, “Would you sit down and chat with me?”  And he did, and he was wonderful, a wonderful man.  Oh, wow.  Just really took a great interest in me, and I think I probably spoke to him once every two weeks for twenty years or fifteen years.\n\nQ:  Good heavens.\n\nBarber:  Yes.  I didn’t really even realize that when he died.  It’s one of those things that became such a part of my life that it wasn’t as if—I didn’t see him that often, so I wasn’t going to dinner with him, but I’d go to his office probably once a month, once every two months, but I was talking to him on the phone it seemed like all the time.  I really miss him.  There are not many people like that in the industry, as you know.\n\nQ:  It must be very unusual to have somebody who is essentially putting out a magazine take that much interest in the agricultural situation, in the population that produces it, in the immigrant farmers, that kind of thing.\n\nBarber:  Yes, yes.  He was amazing.  But, you know, that was Michael.  He was so smart and looking at connections and looking beyond just the next issue.  So, you’re right, he was a very extraordinary man.\n\nQ:  Do you have anything scheduled besides your book that you’re supposed to be writing right now?\n\nBarber:  No.  I’m not writing anything.  I’m doing some speaking stuff, but I’m hoping to relate that to the book.\n\nQ:  What about the President’s Council on Physical Fitness?  There you are amid all these athletes, these quarterbacks and basketball players.\n\nBarber:  You know, what’s interesting about the Council this year is that it’s the first year, the first administration that’s, first of all, changed the name.  It was the President’s Council on Sports and Physical Fitness.  He changed it to the President’s Council on Sports—I’ve forgotten what it is—Food and Nutrition.\n\nQ:  Physical Fitness and Sports—\n\nBarber:  No, that’s that old one.  So it’s expanded to—it has the words, I think, Food and Nutrition.\n\nQ:  It does have Nutrition in there somewhere, yes.\n[The name is President’s Council on Fitness, Sports & Nutrition.]\n\nBarber:  So I’m not just with athletes.  I’m with a pediatrician; I’m with a doctor; I’m with a woman who runs the Robert Wood Johnson Foundation.\n\nQ:  But not other chefs.\n\nBarber:  No other chefs, not right now.  But it’s the first time that this group has been expanded, and it’s, I think, obviously a very smart way to look at what it means to be healthy.  It’s got to include food, and it’s got to include good food.  And that definition, broadening that definition is quite important, and I feel really honored to be a part of it.\n\nQ:  How does it function?  Do you have meetings or what?\n\nBarber:  We have conference calls quite a bit and then twice-yearly meetings in D.C., one coming up at the White House, actually.\n\nQ:  Who asked you—was it the president or the first lady’s staff—to be on it?\n\nBarber:  The first lady actually has nothing to do with it per se, because it’s the President’s Council.  But the first lady has a lot to do with it because of her initiative, so, yes, I think it came from the first lady’s—you know, from the East Wing as opposed to the West Wing.\n\nQ:  Did you have any idea what you were supposed to do, being on this?\n\nBarber:  No, I had no understanding of it, and I still am not quite sure.  It’s sort of like a week-to-week thing.  But if there’s a radio interview or there’s this thing that just talks about Let’s Move, which is her big push to get people to eat healthier, so I’ve been involved with that.\n\nQ:  You mean if they are asked to produce somebody who can talk about that aspect of fitness or another aspect of fitness, they call upon one of you to—\n\nBarber:  Yes, exactly.  They kind of filter all the stuff through to the right people.  So, yes, the athletes are going off talking to school kids, and I did an event in Midtown with school kids and Billie Jean King, which was fun.  So anyway, it’s a learning experience.  It’s been great.\n\nQ:  Is there anything else you’re trying to fit into your life at this point?\n\nBarber:  Yes.  Well, I’d love to have a family.\n\nQ:  That would be nice, yes.\n\nBarber:  I just got married a year ago, a year and a half ago now, so I’m quite happy about that and thrilled to spend time with her and, again, yes, and hopefully have a family of my own.  I’d love to.\n\nQ:  Is there anything I haven’t asked you about that you would like to—\n\nBarber:  No.  This has been the most exhaustive, but not exhausting, interview, interview or talk, confessional.  I don’t know what it is.  Everything.  Thank you for taking the time.  It’s been so lovely.\n\nQ:  Thank you for participating.  It’s really terrific.\n\n[End of interview]\n\n\n\n\n\n\n\n\nBarber - 3 -  PAGE 36\n\n\n\n"}}]