{"value":[{"@search.action":"upload","DocumentId":"gael-greene","label":"Gael Greene","entityPath":"/interviews/gael-greene/index.html","name":"Gael Greene","body":"Gael Greene, the New York Magazine restaurant critic, knew James Beard casually when an article in The New York Times brought them together. The piece described the plight of impoverished senior citizens who received food aid from the city during the week, but had no source of food on weekends and holidays.\r\n\r\nThe situation appalled her, and she was inspired to call everyone she could think of who might have money or goods to ameliorate the situation.\r\n\r\nJames Beard was one of those people. It was common knowledge that food companies often sent Beard samples of their products in the hope that he would try them, like them, and, with luck, promote them in his columns. Greene figured Beard might have some actual food to contribute on a more-or-less regular basis.\r\n\r\nJumping into action, she phoned him to enlist his support, and encouraged him to join her effort to remedy the situation. The result was CityMeals On Wheels, where he lent his name and enthusiasm to a project that still exists today.\r\n\r\nGreene left New York Magazine in 2008 and today has become an active free-lance writer, blogger, and tweeter.","sort":"greene","content":"Gael Greene, the New York Magazine restaurant critic, knew James Beard casually when an article in The New York Times brought them together. The piece described the plight of impoverished senior citizens who received food aid from the city during the week, but had no source of food on weekends and holidays.\r\n\r\nThe situation appalled her, and she was inspired to call everyone she could think of who might have money or goods to ameliorate the situation.\r\n\r\nJames Beard was one of those people. It was common knowledge that food companies often sent Beard samples of their products in the hope that he would try them, like them, and, with luck, promote them in his columns. Greene figured Beard might have some actual food to contribute on a more-or-less regular basis.\r\n\r\nJumping into action, she phoned him to enlist his support, and encouraged him to join her effort to remedy the situation. The result was CityMeals On Wheels, where he lent his name and enthusiasm to a project that still exists today.\r\n\r\nGreene left New York Magazine in 2008 and today has become an active free-lance writer, blogger, and tweeter.\n\nInterviewee:  Gael Greene\t\t\t\t\t\t    \t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  June 19, 2009\n\nQ:  This is Judith Weinraub.  It is June 19, and I am with Gael Greene in her apartment in Manhattan.\nGood morning.\n\nGreene:  Good morning.\n\nQ:  Could we start this with your telling me something about where and when you were born, a little bit about your early life, and then how you got into food writing?\n\nGreene:  I was born in Detroit, Michigan, in 1933, December, so that makes me a year younger than you think I am.  It was kind of a middle-class neighborhood, a two-family house, maybe.  I went to high school in Detroit.  I graduated at fifteen and a half, went to University of Michigan because everybody else was going, and I was afraid to go somewhere where I didn’t know anybody.  It was a very college-oriented high school, very success-oriented high school, big brotherhood high school.  [laughs]  We thought.\n\tThen in the middle of my sophomore year, I fell in love with somebody, broke my heart, and I persuaded my parents to let me go to Paris for a year, where I fell in love with food, discovered food.  I came back just for Christmas and ended up going back to school, where I worked for the Detroit Free Press and Time and Life magazine as a stringer on campus.\n\nQ:  How did they find you?\n\nGreene:  I inherited the job.  I asked the person who had the job if he would recommend me.  At Time-Life I’m not sure how I got that.  Somehow I knew the bureau chief, and I actually placed a lot of stories.  I was so compulsive and obsessive—I’m not sure which is the correct word—that that’s all I did was work for the Michigan Daily and be a stringer for the last few years of college.  Then I tried to get a job in New York.  I came whenever I had a weekend or a three-day weekend.  I couldn’t get anything.  Nobody seemed to be wanting to hire a woman or—\n\nQ:  A very young woman.\n\nGreene:  Or a non-Ivy League.  Time, Inc. was very Ivy League, even though I had worked for them.  Seemed so incomprehensible to me.  So I went to work for UP, which I call UPI in order to seem younger, but it was UP, which the Times figured out when they wrote about me.  I worked for a few months and then I got an offer of a one-week tryout at the New York Post.  I hadn’t worked long enough to get a vacation.\n\nQ:  How on earth did that happen?\n\nGreene:  I came to town every two- or three-day weekend I could, and I endlessly searched.  I was going to Singapore to try to work with the UPI bureau chief there.  He was killed in a riot, so somehow that connected me with Stan Opatowski at the New York Post, and he said—I think it was Stan—“You can come for a one-week tryout in the summer.  Everybody does.”  So that’s how they staffed the paper.  When everyone went on vacation, they brought in aspiring journalists from all over the country, and there was a fabulous prize-winning journalist from the famous Mississippi newspaper that I can’t think the name of at the moment, who was also in that summer.  So I got a two-week tryout, and then I got a month tryout, and then they offered a three-month tryout, and I said, “I can’t do that.  I’m living on the floor of somebody’s apartment and so either hire me or I’m going to Italy.”\n\nQ:  And?\n\nGreene:  “Where men are men.”  And he said, “Okay, we’ll hire you.”\n\nQ:  Could you cook at that point?\n\nGreene:  Yes, I became interested in cooking that year abroad, my junior year abroad, and actually sophomore year.  I met a princapessa in Positano.  She invited me to Rome.  She let me stay in her apartment, and she came home one day with green walnuts and said, “Now we’re going to make a risotto with these fabulous walnuts,” and she destroyed her hands peeling the walnuts and said, “You could make this risotto with ten cents worth of lamb bones.”  So I thought that was so amazing, and when I went back to University of Michigan, had my own apartment, I started cooking.  A way to a man’s heart, it was quite clear.\n\nQ:  I see.  I see.  You wrote that when you were a child you took business trips with your father.\n\nGreene:  Yes, when he came here, when my father came here on buying trips for his store, a woman’s specialty shop.\n\nQ:  So you were a little more sophisticated than had you not done that.\n\nGreene:  Yes.  I had eaten in a few restaurants, although my father’s favorite was Leone’s, which may have seemed sophisticated at the time.  I did know enough to notice when they stopped using real Swiss cheese.\n\nQ:  At what point did you leave the Post and start freelancing, if that’s what you did?\n\nGreene:  I was working on a novel while working for the Post, and I decided I needed time to really work on a novel.  I was living with my husband-to-be and in a fourth-floor walkup of the building where I still live, on the first floor, which is one flight up.  How did that happen?  I think I took a leave of absence to write the book.  The book was apparently impenetrable, and I rewrote it and rewrote it, worked on it, wrote it, and never got anywhere.\nSo I went back to work for the Post and I didn’t like doing one-paragraph squibs, so if I didn’t have a major cover story or feature or a series, I resented sitting there from nine to five.\n\n[Interruption]\n\nQ:  This is my continuation of my interview with Gael Greene.  Go ahead.\n\nGreene:  What was the question?\n\nQ:  You were talking about leaving the New York Post and eventually becoming a freelance writer.\n\nGreene:  So I decided to leave the Post and freelance.  I think I must have been freelancing a lot.  Anyway, one of the things that my guy and I did, we moved down to 1B, the so-called first floor, and got married.  We went to Detroit and got married in my sister’s backyard.  One of the things that we did was sex magazines.  There was an editor, a European immigrant editor with a fabulous accent, who we were connected to by—you don’t want all this detail.\n\nQ:  That’s all right.  Go ahead.\n\nGreene:  Sorry I can’t think of his name right this minute, the guy who wrote—no.  Anyway, so we wrote for Top Secret, Vice Squad, all the imitations of Confidential, and we got paid five dollars a page, so we discovered we could triple-space and we discovered we could quadruple-space.  Ernie Tidyman, who wrote Shaft, introduced us to Dr. Dirty Fingers, they called him.  At the meantime, I think I was also writing for Cosmopolitan, before Helen [Gurley Brown] came, and after Helen came, I did about fifty pieces, Ladies’ Home Journal, McCall’s.\n\nQ:  That’s fairly extraordinary, just pouring it out like that.\n\nGreene:  Well, anything they asked.  Anything they asked me to do, usually I did.  Helen, once in a while I would say no because it was too silly or too intimate.  But many of the stories I write here in my file.  Then I did a piece for Clay Felker when New York was part of the Herald Tribune, Sunday magazine.  I did a piece called Here’s Johnny, about Johnny Carson, and I think the second piece I did was the reopening of the Côte Basque by Henri Soulé.  My husband and I were both early foodies before that was a word, and we loved the Café Chauveron, and we were saving our money to go to expensive restaurants, but we were afraid to go to the Pavillon because Soulé was notoriously rude and difficult with anybody he didn’t know or didn’t consider important enough.  So I decided I would do a story about a week in the kitchen at the Pavillon, and I sold it to Ladies’ Home Journal, that had a New York section at that time, and that’s how I got to know Soulé.  So at that point occasionally he invited me for lunch.\n\nQ:  Was that the first food writing that you had done?\n\nGreene:  I think that was the first food writing.  I think I did a piece on who does the best parties, the caterers who do parties, if you could call that a food piece, but that was really—the countdown to the reopening of the Pavillon, it’s on my website, ’65, three years before New York found a backer and started in 1968. \n\nQ:  Could you tell me about Clay Felker calling you and asking you to review restaurants?\n\nGreene:  Well, the reason I started to try to sell food pieces was that I wanted to find a way to finance our meals and our trips.  We had gone to France and discovered three-star restaurants, and we were hooked.  I wanted to be able to either deduct it from my income tax or charge it to someone, so that was the motivation behind trying to sell a food story.  Because I had done the countdown to reopening of the Côte Basque for Clay Felker at the old New York, he must have gotten it in his head that I was a food writer.  So one day the phone rang, and it was Clay saying—a few months after New York Magazine launched, with all its stars, star writers, and Clay said, “We would like you to be the restaurant critic.”\n\tI said, “What?”  Restaurant critic?  That was absolutely not what I was expecting.  I never thought of myself as a food writer.  And he said, “Well, yes.”\n\tI said, “What are you going to tell people are my credentials?”\n\tAnd he said, “Well, aren’t you a food person?”\n\tAnd I said, “Well, I eat around.”  And of course I was known for my cooking.  My husband and I did beautiful little dinners, dinner parties, with great wines.  I said, “I can’t afford to write for you, because I hear you’re only going to pay $300 to everybody, regardless of who they are, until the magazine makes money, and I’m making $2,025 from the magazines I work for.  So I could only afford to write once or twice a year.”\nAnd he said, “Well, as a restaurant critic, you’ll have to write every two weeks.”  And he said, “And people are begging to be the restaurant critic so they can charge all their meals to us.”\nAnd I thought, “Oh, my god.  Oh!  How amazing.”  “Okay, I’ll do it,” before he changed his mind.  I said, “But we have to do it the way Craig Claiborne does it.”  I had just done a piece on Craig for Look magazine, profile, so I told Clay, “He goes minimum of three times.  He takes people, he always pays the bill, he’s always anonymous, and we have to do the same.”\nClay said, “Yes, yes, yes.”  And that was the beginning of the unquestioned expense account, which, of course, in those days was very modest because all the French restaurants had a prix fixe lunch of $7.95.\n\nQ:  Oh, my goodness.\n\nGreene:  And fifty cents extra for coffee seemed outrageous to us.  So that was it.\n\nQ:  Had you been writing in first person before that?\n\nGreene:  Well, I wrote a memoir of my life in the newspaper business.  It was published, I think in ’69, Don’t Come Back Without It, so that was in the first person.  Oh yes, of course, at the Post.  Well, that was my thing at the Post.  They loved these first-person exposé series, so I exposed Weight Watchers and fortune tellers.  I guess that’s where I got the “I.”\nBut in the first few years at New York Magazine as a critic, I was very careful to not reveal that I was a woman, and so I wrote in a way that that was never apparent, and I did get letters addressed to Mr. Gael Greene.  I thought there was a lot of stigmatism against women, and being a woman, you weren’t as knowledgeable, and how could you know, and your taste might not be as good.  Of course, my competition was Craig Claiborne, and Roy Andries de Groot was totally dismissive, if that’s a word.\n\nQ:  Of women?\n\nGreene:  Of me when we first met.  He said, “Oh, you’re that little housewife who’s the restaurant critic at New York Magazine.”  We were doing an interview together.  I was so cowed by that, that I didn’t say a word in the interview.\n\nQ:  At what point did you develop a sense that you had created something that was your own voice and really quite good?\n\nGreene:  Well, Clay was always very complimentary, and he would come back and say, “Oh, people just loved your piece on—” whatever.  “And everyone is talking about your—,” blah, blah, blah.\nI think my voice really developed when I decided to write a piece about our first visit to the Pyramides, chez Point, and I realized that most readers were not going to go there, and I wanted them to be able to imagine, feel, touch, smell, really be there, so that they would enjoy reading it, even though it was just beyond anything they would ever do.  So I became aware of describing the smells and the sounds and the tastes and the feelings of being in a great meal, in the middle of a great meal, which I later used in my erotic novels because exactly the same senses are telling you what’s happening when you’re making love.  So the sensuousness of eating, as well as the theater and the business of eating, since I used to say so much seduction is happening at the table, but it was business seduction and domestic seduction.  You’re trying to get your mate to do something, or you’re trying to advance a cause.  That’s what New York dining was often about.  So I think people did start looking at food in another way.\nThis is not James Beard.\n\nQ:  That’s all right.  We’re getting there.\n\nGreene:  Because of the incredible innocence of New Yorkers about food, even the more sophisticated, people who traveled and had money, did not go to France necessarily, did not speak French.  Their idea of a great meal was an overcooked lamb chop and canned baby peas and rice pudding, and people didn’t talk about food.  It was considered vulgar and low class to carry on about what you ate.\n\nQ:  We’re talking about the late sixties into early seventies?\n\nGreene:  Yes, the late sixties, ’68, when I started writing.  So my first approach, of course, was not to take on Craig Claiborne’s favorites, because I didn’t want to—I felt totally uncomfortable there, and wondered if it was worth it, and in some cases felt it wasn’t worth it, so that’s why I chose the ground floor for my first review, because it was brand new and it was the big hot thing of that moment.  But I did realize, as I began doing the French restaurants, that they were very expensive and a lot of the readers would never go, so I thought even though I’m not going to criticize these chefs who’ve been in the kitchen since they were twelve or fourteen, because who am I to tell them they overcooked the lamb, I will describe the sociology of the restaurants, of the look, what people are doing there, and who’s there.  So that very much became an interest of the readers of New York Magazine.\n\nQ:  You’ve written that you tried to get into an advanced cooking class of James Beard.\n\nGreene:  Yes.  I can’t remember what year that was, but my friend Jane Frieman, who was happily married when my husband and I separated, suddenly was separating from her husband, and we were getting closer.  She lived a couple of blocks away from where I was at 73rd and West End.  And somehow together we decided we would take a James Beard course.  I think we decided we should have the advanced class.  Certainly I thought, “How am I going into a beginning class?  It’s so ridiculous.  I’m Gael Greene, the restaurant critic.”\n\nQ:  And you were Gael Greene at what point in your career?\n\nGreene:  It was early.  I have no idea.  It may say in my book when it was.  Maybe Jane will remember.  But the point was that everyone was talking about food, very quickly, even if they weren’t interested in eating that, they were suddenly aware of food because in addition to “The Insatiable Critic,” there was also Milton Glaser and Jerome Snyder’s “Underground Gourmet,” and they were writing about places where you could get dumplings for fifty cents, and drawing pictures of what they looked like so you knew what to order, and maybe people weren’t going to do that, even though they could afford to do that, but suddenly restaurants and food were related to power and getting ahead and socializing in New York, as seen through Clay Felker’s eyes.\n\nQ:  How did you know about the classes?\n\nGreene:  I think I wrote about classes.  New York Times every year, of course, had a huge coverage which grew and grew and grew, of what classes were available, and I had taken some Chinese cooking classes.  I think I took those before James Beard, because when I started to write about Chinese restaurants, I realized I didn’t have any real deep knowledge of Chinese food.  I wanted to know what went wrong, why it went wrong, and a good way to do that would be to learn how to cook Chinese food.  So I took three Chinese food classes and got my information from the New York Times and then decided that we had to cover cooking classes too, so I would go to six classes and do a roundup.  A couple of times I did that.\nJames Beard may have fallen into a “Now we’ll do James Beard next.”  I’m not sure.  Or just that we wanted to go to James Beard’s class.  It was more expensive and it was booked far ahead, was hard to get in, but I thought I wouldn’t have a problem since he would know Gael Greene from New York Magazine.  Or maybe I had even written about him in one of the early pieces I did about the Four Seasons.  He had been called in by Paul Kovi and George Lang, who were running the Four Seasons at that point, to do a riff for them on what they could have on their—\n\n[Interruption]\n\nQ:  This is Judith Weinraub.  This is the second continuation of my interview.\n\nGreene:  I don’t know if the cooking class came before or after my watching James Beard at work, inspiring winter menu at the Four Seasons.\n\nQ:  What do you mean, you watched him at work?\n\nGreene:  Well, they brought him in, and we were talking about how do you go from autumn to winter, and they were explaining all the things they did, the list of items that had to be changed, the upholstery, the jackets, the cummerbunds, the ashtrays, the matches, every single thing that would go from rust color to brown for winter.\n\nQ:  And he made a presentation?\n\nGreene:  Yes, they brought him in.  It may have been partly that they brought him in—I don’t think they did actually bring him in for me.  I think they brought him in to give them ideas for the winter menu.\n\nQ:  And you happened to be there?\n\nGreene:  I was there to hear how it worked.\n\nQ:  Was that the first time you had physically met him?\n\nGreene:  I can’t remember when I met James Beard.\n\nQ:  So they wouldn’t let you into the advanced classes, and then what happened?\n\nGreene:  He was living at the other house before moving, I think, when we took our class, the house on Patchett Place.\n\nQ:  Did you have to wait a long time to get into the class or no?\n\nGreene:  I don’t remember that.  I think we were accepted soon.\n\nQ:  You said it was more expensive than other classes.  Noticeably so?\n\nGreene:  I don’t know, but you could look at the article and see, if I have it in my article.  It might have been $300 or 400.\n\nQ:  For how many people at a time?\n\nGreene:  I don’t remember how many people were in the class.  Maybe twelve.  And I don’t remember how many sessions.  I do have some of the recipes.\n\nQ:  I’d be curious to hear your description of the classes, because you just brought a different eye to it than some people did.\n\nGreene:  Aside from being really offended because I had to take the beginning class, I seem to remember cooking at electric stoves, and I thought that was shocking.  Everybody thought that was shocking.  And they were the kind with no burners; it was just a stovetop, because appliance companies were always giving him things to use or try out.  And I remember—can’t think of his name right now, his assistant.  Clay?\n\nQ:  Yes.\n\nGreene:  Clay getting everything set up, and how joyous and cheerful and exuberant about food that he was.  I don’t remember if my favorite part came in an advanced class, the story that I tell in Insatiable, where the one particular class was lamb wrapped in a towel and steamed in an enamelware pot, with the towel tied to the handles, and loaded, larded with garlic and, I think, maybe cumin, and every other dish in the class had garlic in it, and we steamed it rare and sliced it and served it with a gremolata, and it was just extraordinary, and I wanted to do that again at home.  I have used that concept for years, including to do scallops with a gremolata and a raw tomato sauce.\n\tAnyway, I left the class, and I was having an affair with a fabulous man, and he picked me up and we were lying in bed a little while later, and he was lying right next to my arm and he said, “There’s garlic coming out of your skin, on your elbow.”  He was kissing me inside of my elbow.  He said, “What is this?  It smells like garlic.”\n\tAnd I said, “Oh, my god, I’m so sorry.”  Of course, we scrubbed and used lemon and everything to get the garlic off our hands, but we were filled with garlic.\n\nQ:  You’d eaten the meal.  I thought it was an extraordinary image, the steaming image, because I guess I’d never thought about that before, and I certainly wouldn’t know how to steam something rare.\n\nGreene:  With a thermometer.  You stuck one of those instant thermometers or whatever the thermometer at that moment.  There was an instant one.  Whether we had instant ones at that point, I believe we did, with the little blue carrying case.  That’s how you do it, and then you stop at 10 degrees or 15 degrees less than you want it to be.\n\nQ:  Had you ever seen that done before, that kind of—\n\nGreene:  No, never.  No, never.  It was totally witchcraft to me.\n\nQ:  So I guess it would have been an advanced class.  You went from the beginning classes to the advanced classes?\n\nGreene:  I did, and then at some point he was doing a class about whether freezing meat affected the taste of meat when you cooked it, which every serious food person totally believed, and I think he was writing an article.  He had this cut frozen, this cut not.  We cooked everything, and I saw him slicing the meat and some fat came off and he stuck it in his mouth and he said, “[laughs], I’m a fat boy!”\n\nQ:  Did you get to know him personally through those classes or did that come later?\n\nGreene:  Yes, and I’m trying to remember if we—maybe we had lunch together occasionally and we talked on the phone.  If I had a question, he helped me.  He said very nice things about me behind my back, which was wonderful.  I don’t know what not nice things he said behind my back.  [laughs]  But I was never part of the regular people who gathered in his kitchen that I heard about, like Celia from the AP, and maybe Barbara Kafka.  Maybe she wasn’t totally in that group, but very, very close to him.  But Jane and I decided to invite him for dinner one night at my house.\n\nQ:  Pretty brave.\n\nGreene:  It was really—yes, it was very brave.  But we had a setup in the house where in the back room at the window seat we would put a table covered with an extraordinary floor-length deep royal blue, navy almost, velvet corduroy that matched the curtains behind the window seat, and then three chairs on the outside and three people could sit on the inside, and they were pewter service plates and pewter candlesticks.  I collect pewter.  I had just bought a pewter tureen which was just 17-something.  So I think we had to have a soup.  But we planned the meal and Jane did some things and I did some things, and we did Naomi Barry’s malfatti, made with ricotta and spinach, and I think we did lamb and chocolate velvet and chocolate truffles, chocolate velvet with half whipped cream and half sour cream, to approximate crème fraiche, which I don’t think existed in New York at that time.\nHe sat on the window seat, taking up two spaces, and the end of the meal, we looked at him and he said, “Well, that was the richest meal I’ve ever had.”\nI thought, “Oh, god, we really impressed him.”  And then afterwards I realized that wasn’t necessarily a compliment.\n\nQ:  I noticed that in your book, that he would say nice things about you that, upon reflection, you weren’t sure were so nice afterwards.\n\nGreene:  Well, that one, that was a good compliment, and of course I realized it wasn’t.  I don’t know.  I don’t remember.  I’d have to look at the book.\n\nQ:  I was just curious about that kind of approach and his personality.\n\nGreene:  Well, for people doing a story to get a quote, he said very positive things, and then in gossip, who knows.  He was known to be a brilliant rapier gossip, and I’m sure that’s what was going on in the kitchen besides eating and cooking.\n\nQ:  How did you figure out who else to ask to the dinner?\n\nGreene:  I don’t remember who else was there.  I have a book.  Maybe we signed the book.\n\nQ:  You had a guest book?\n\nGreene:  Yes, I have, or had, a guest book.  I learned that from Craig Claiborne.  When I was doing the story for Look magazine, he showed me his guest books, which everybody signed, and he would have the menu, and often if the famous Italian friend of Craig, who was an artist and wrote cookbooks too, as a result of knowing Craig, he was able to start being a cookbook writer, he would illustrate them, and they were so beautiful.  Craig said, “My accountant told me I should do this so that I have proof of all these business expenses.”\n\n[Interruption]\n\nQ:  This is Judith Weinraub.  This is the next continuation…[of Gael Greene interview].\n\nGreene:  On Monday I looked at the article to see who to call, and I looked in the phone book and I dialed Meals on Wheels, which was a center on the Upper East Side, and their line was busy, so I looked at the article again.  It said the Department for the Aging, so I called and asked for the press attaché, naturally, being a reporter, newspaper writer, whatever.  That was my first thought.  And on the phone came Helene Wolfe, a woman I knew from the Michigan Daily.  I said, “Helene!  My god, it’s me and it’s you.”  I’m so sorry, I don’t remember if it was 30 or 35,000 dollars and 600 chickens that we raised over the weekend to help bring weekend meals to those people that were written about in the paper.  I said, “The only this is, I don’t want a single dime to come out for a stamp or a phone call.  Everything I’m going to give you—.”\n\tNo, sorry, sorry.  I said, “Helene, this is me, and we have raised this money over the weekend.  I want to give it to the Department for the Aging.”\n\t“Just a minute,” she said.  “I’ll put the commissioner on the phone.”\n\tSo Janet Sainer, commissioner of the Department for the Aging, came on the phone.  She said, “Oh, I’m so happy you raised all this money.”\n\tI said, “Well, the most important thing, everyone is very concerned about charities that are spending more than they’re giving to the cause that they expound.  So not a dime of this money should come out for a stamp or a phone call.  We want everything to go to Meals.”\n\tShe said, “Don’t worry.  We have our own administrative expenses from the city, and we will make sure that your money goes only for meals.”  So it was agreed.\n\tWe sent the money and then we found out that 6,000 people had had a Christmas meal who would not have had one, using our money, and everybody was so excited and moved and very, very happy about it.  A few of us said, “Let’s organize.  We have to get those Saturday and Sunday meals.”\n\tSo James and I, we were put in touch with somebody at City Meals, who turned out to be Marcia Stein.  She was assigned the task of making sure we weren’t crazy, and helping direct our energies.  We organized and used their tax deduction number, the department’s number.  They had a special number for private donations, and we became maybe the first public/private organization in the city.  Mayor Koch was totally thrilled, and he would send us money.  When he got small fees for giving a speech, he would always send them to City Meals.  We had a Friends board, and many of the people who had given at the first round became Friends of City Meals.  They brought in others who were in the food world as suppliers or a grocery store, and very quickly both Lew Rudin and Bob Tisch came on the Friends board, and their involvement gave us the instant whatever that word is—\n\nQ:  You mean credibility?\n\nGreene:  Instant credibility.  We set about raising money, and we gave our first party at Club A, a cocktail party.  I think at that time maybe Alfred Portale was in the kitchen.  Adam Tihani had designed it.  Roberto Amaral from Brazil was the owner.  We raised $50,000.  We were like so proud of ourselves.  I remember Joel Gray was there; he was one of the original people, big foodie.  And Janet Sainer said to Joel, “Joel, would you sing something?”  It was like who knew that this was like the worst sin you could do with a performer, but Joel was very benign about it, and he sang “Money.”  [laughs]\n\nQ:  Let me take you back for a second to your calling James Beard.  You called him in part because you knew he had a lot of products that people gave him, but why else?  Did you think that he would have a network that he could tap into?  Why did you call him rather than—\n\nGreene:  Because of the products.  The old Christmas baskets.  How do you fill Christmas baskets?  Well, James Beard has all these products that he is involved with, and that could be the beginning, and then we’ll go on from there.  That only started raising money.  He instantly brought in Barbara Kafka, and I think she made probably a lot of the phone calls.  I never got off the phone myself all weekend.  I’m sure I went out to dinner.  [laughs]\n\nQ:  Of course you went out to dinner.  Did he continue in any way to be active in the—\n\nGreene:  Oh yes.  Yes, he came to meetings.  He had ideas.  He gave us ideas for raising money.  I don’t know.  Marcia will remember.\n\nQ:  But you have continued to be very active.\n\nGreene:  And also the relationship between James when he was ill, and I would visit him in the hospital, I remember his saying, “They want me to give up salt and fat.”  And he said, “If you can’t eat, what reason is there to live?”  But he survived again and again.  Larry Forgione became very close to him and apparently spent a lot of time with him in the hospital, absorbing Jim’s ideas about food and being there for him.\nSo when Harvey Baldwin and I went to California to go to Wolfgang Puck’s first Meals on Wheels benefit at Spago in the parking lot where Wolfgang had gathered forty California wineries and some great chefs from all over the country, I said to Larry and Jonathan Waxman, who were the two New York chefs, “Gee, we could do this in New York and we could charge more money.”\nSo they said, “Okay.  Great idea.”  And we decided it would be the eighty-second birthday party of James Beard, and Jim agreed that would be great.\nHe then became ill and died, I believe in February.  The party was in June.  I don’t remember whether it was he or how we came to go to Nick Valenti and the man who was the president of Restaurant Associates at that time, whose name is escaping me, but they agreed that we could use their space and they would close the three restaurants for the night and the day, I guess after lunch, maybe, and all the chefs could do their prep work in those kitchens.  Restaurant Associates had, and have, an amazing catering team, the absolute army of catering, and they helped our special events person organize the event and produce the event, and it was a huge success.\nAfter Jim died, Larry and Jonathan agreed it would be a celebration of Jim, and we invited all the chefs who were known as his protégés, so there was Edna Lewis and—god, I can’t think of his name.  Felipe Riojas.  A lot of them did pig and barbequed pig, so there were three kinds of pig at this first City Meals event in Rockefeller Center Garden, and I thought, imagine Jim hovering overhead, laughing at how silly and wonderful, since pig was his favorite food.  Edna Lewis did a great ham, and Felipe did a suckling pig.  Someone else did it.  Mark Miller was there.  We had Seppi Renggli from the Four Seasons, who was very close to Jim, and of course Larry and Jonathan invited the chefs who came, because they were asked by them.\n\nQ:  Could you raise more money making it in honor of James Beard than you might have otherwise?\n\nGreene:  Well, it gave it the focus of “This is about food,” and it was the first, other than the Gourmet Galas, which were celebrities cooking on the floor in ballrooms.  In fact, James Beard was one of the judges at the first Gourmet Gala, where I won with my—I was the only professional cooking, and I realized that and I thought, “Oh, this is really ridiculous and puts me on the spot here.”  But I had an extraordinary recipe that André Soltner had helped me do, of duck slightly pink inside with a Madeira reduction sauce and figs.  I didn’t know how to carve it, but somebody right next to me, who I wish I could remember—he and his wife were another cooking team, she was a model—he knew how to carve, so he carved this duck so exquisitely.  The figs were made into flowers and there were dried figs and there were the fresh figs, and the plate looked so wonderful.  I think James Beard and Craig Claiborne were among the judges, and they chose my dish as the best dish.\nSo that was the only other food event of that kind, and we were the first to bring celebrity chefs into groups.  We had done it at the Gotham.  We started with the power lunch at the Gotham.  No, we did a dinner auction at Perigord.  I’m trying to remember if we had guest chefs at the Perigord.  We did have guest chefs when we did our auction at the Gotham, and the Gotham, Jerry Kretchmer was a friend.  Maybe he was one of the early supporters.  I asked him if we could do the event, and he said, “Yes, we can hold 225 people.”  He had just brought in a new chef, Alfred Portale, and we didn’t know anything about him, and we were concerned that he would not be able to do a fabulous dinner, so we said, “We’ll have all these chefs and each one will do a course.”  So we had André Soltner.  I don’t remember who else, but I remember André said he would do the dessert, so he didn’t have to leave the restaurant during the dinner hour, because he was notorious for never leaving Lutèce.  He would just come at the end and take a bow, and the dessert would be all ready to serve.\nAlfred would coordinate all the chefs.  Later Alfred turned out to be Alfred.  I was the first to write about how wonderful he was, because I remember Jerry Kretchmer said, “You know, by the way, Alfred is really wonderful.”\nI said, “Oh, yeah?”\n“Oh, his food is so good, not like anything we’ve ever had.”\nI said, “Well, all right.”  I came in, of course, anonymously one day, but not anonymous after I got there, and I came a few times and the food was really special and very good, so I wrote about it, and shortly thereafter, the Times came.\n\nQ:  These events were for City Meals on Wheels?\n\nGreene:  The dinner auctions that we gave, the items we auctioned, unbelievable trips in France, dinners with the chefs, going to the market with the chefs, having a lunch with the crew, incredible food, mostly food- and travel-oriented items, mostly arranged by Yanou Collart in Paris, and fulfilled by her.  Huge million-dollar work over the years, millions of dollars probably raised.  People always paid more than the trip was worth, which was interesting, because most charities that did auctions, they would often buy something wholesale and sell it and make a profit, but I thought that our trips were so special that people seemed to be paying more than the trip would cost if they did it themselves.  However, they would not be able to do it themselves, because the add-ons were priceless.\n\nQ:  How long did you stay on the board?\n\nGreene:  I am on the board.  I’m the chairman of the board.  Briefly James and I were co-chairs of the Friends board from the beginning, and I’m still the chair.\n\nQ:  We can save all of the discussion of New York Magazine for another time.\n\nGreene:  Yes.  I have things to do.\n\nQ:  Thank you very much.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tGreene 1 -  PAGE 1\n\n\n\n"}]}