[{"type":"add","id":"jacques-pepin","fields":{"identifier":"jacques-pepin","url":"/interviews/jacques-pepin/index.html","label":"Jacques Pepin","description":"Long before cable reality programs brought chefs into American homes, Jacques Pepin was already there, starring in his own multiple cooking series on public television.\r\n\r\nPepin's father was a cabinetmaker and his mother ran a restaurant. When his family sent him out as a restaurant apprentice, their goal was both to feed him and to teach him a trade. He discovered a passion for the work and his talent soon propelled him from the provinces, to the kitchens of French presidents, to one of New York's best restaurants. When a serious automobile accident made long hours in a restaurant impossible, he turned to teaching and then television.\r\n\r\nAlong the way he became a husband and father, an American citizen, a bestselling writer, and one of the guiding spirits of both the prestigious French Culinary Institute in Manhattan and the culinary program at Boston University.\r\n\r\nIncluded among his more than 20 books are arguably two of the most influential on cooking techniques ever written in this country, La Technique and La Methode. His eleven television series, with more on the way, have reflected both his years in America and a wide range of culinary possibilities, from cooking for celebrations to cooking with Julia Child.","body":"Long before cable reality programs brought chefs into American homes, Jacques Pepin was already there, starring in his own multiple cooking series on public television.\r\n\r\nPepin's father was a cabinetmaker and his mother ran a restaurant. When his family sent him out as a restaurant apprentice, their goal was both to feed him and to teach him a trade. He discovered a passion for the work and his talent soon propelled him from the provinces, to the kitchens of French presidents, to one of New York's best restaurants. When a serious automobile accident made long hours in a restaurant impossible, he turned to teaching and then television.\r\n\r\nAlong the way he became a husband and father, an American citizen, a bestselling writer, and one of the guiding spirits of both the prestigious French Culinary Institute in Manhattan and the culinary program at Boston University.\r\n\r\nIncluded among his more than 20 books are arguably two of the most influential on cooking techniques ever written in this country, La Technique and La Methode. His eleven television series, with more on the way, have reflected both his years in America and a wide range of culinary possibilities, from cooking for celebrations to cooking with Julia Child.","sort":"pepin","content":"Long before cable reality programs brought chefs into American homes, Jacques Pepin was already there, starring in his own multiple cooking series on public television.\r\n\r\nPepin's father was a cabinetmaker and his mother ran a restaurant. When his family sent him out as a restaurant apprentice, their goal was both to feed him and to teach him a trade. He discovered a passion for the work and his talent soon propelled him from the provinces, to the kitchens of French presidents, to one of New York's best restaurants. When a serious automobile accident made long hours in a restaurant impossible, he turned to teaching and then television.\r\n\r\nAlong the way he became a husband and father, an American citizen, a bestselling writer, and one of the guiding spirits of both the prestigious French Culinary Institute in Manhattan and the culinary program at Boston University.\r\n\r\nIncluded among his more than 20 books are arguably two of the most influential on cooking techniques ever written in this country, La Technique and La Methode. His eleven television series, with more on the way, have reflected both his years in America and a wide range of culinary possibilities, from cooking for celebrations to cooking with Julia Child.Interviewee:  Jacques Pépin\nInterviewer:  Judith Weinraub\t\t\t\t\tNew York City\nDate: November 10, 2009\n\nQ:  This is Judith Weinraub.  I am with Jacques Pépin.  It is November 10, 2009.  We are in his office at the French Culinary Institute in Manhattan.\nGood morning.\n\nPépin:  Good morning.\n\nQ:  I wonder if you could start by your telling me something about where and when you were born, and your childhood.  You’ve written about that very beautifully in the The Apprentice, but just to get you situated on this interview, if you’d talk about your family and your mother’s restaurant and so on.\n\nPépin:  I was born in Bourg-en-Bresse, which is a small town, not small town, but smaller than Lyon.  It’s about sixty kilometer east of Lyon going toward Geneva, and it’s a town quite well known for the chicken, the chicken of Bresse, B-r-e-s-s-e. with blue feet, red cockscomb and white plumage (bleu, rouge, blanc).  My mother was born there.  My father was born there as well, and my two brothers, I guess, were born there.\nI don’t remember as well as maybe I should from the time we are in Bourg, because when the war came and we stopped moving around and by then I was four, five years old.  My younger brother was born in 1940, and at some point my father went into the Resistance and left.  By then we had moved to L’Arbresle, I believe, which is a small town about thirty kilometer from Lyon, where my mother had a little restaurant and my father was still working as a cabinet maker that he was.  Actually, he was handling at that time the Galleries Lafayette, which is a big store in Lyon, and he was doing repair and arrangement for all the restoration of, you know, piece like sixteen, seventeen, eighteenth century type of furniture.\nAfter that, we move, and when my brother did his first communion, must have been, I don’t know, about eight years old, so I was six and a half when we moved to—no, prior to that, during the war, I was sent to a school first, St. Louis, which was a school, pretty tough, in Bourg-en-Bresse, was run by the Jesuit, and I was too young actually to go there, but my brother was taken, I think with the help of the Red Cross, and eventually they relented and let me join him, and I was certainly about five, six years old.  And it was pretty tough.  I still remember that when the water came out of the faucet in the morning, I find it was a stick of ice hanging.  The war had started by then, and we really had nothing to eat.  We had a piece of bread which we kept in a little drawer in the place where we were assigned to eat, and that piece of bread was like cement.  You had to bang it on the table for the little animal that were in there to come out before we ate it.  But, I mean, we did that in a matter of fact, because we didn’t really care.  This is the way things were.\nThat’s when I start doing a fair amount of bartering with other kid whose parents have farm and all that.  They would bring them a jar of [unclear] or a jar of honey or something that they do at the farm, and I would go around and exchange one thing or another, try to get something to eat.  But I don’t want to make it sound like it was horrible, because in that context this is the way life was, so we were all like that, the kids.  We still had fun and did whatever kids do at that age. \n\tDuring the summer, I was sent to a farm that my brother was sent to a farm as well in different parts for several year, and that was set up by the Red Cross.  By then I think my father had gone to the Resistance.  He went to the Resistance, I think ‘43.\n\nQ:  Did that mean he had to physically go to other places to live?  How did that impact your family?\n\nPépin:  Yes, we lived in Bourg still at that point, and, in fact, our house in Bourg, which was next to the railroad, the railroad which had a big bridge that led to Lyon, and my father used to work in the railroad.  If this is exact from what I’ve been told, when they come to pick him up, either the Gestapo or some other authority, he went through the window, jumped, and went through the railroad, which he knew well because he worked there, and kind of disappeared.  One of his reason to go may not be as glory that maybe should be, but I think it’s ’42 or so Hitler decided that all the men of a certain age were going to be sent to forced labor in Germany to one place or another.  At that time he was probably playing with the idea of joining the Resistance.  He had some friends in it, but that was probably the last draw.  Rather than go there, he said, “I’m leaving.”\n\tSo then the house was bombed the first time by the Italian, which destroy one side of the house where we lived.  My mother was working as a waitress and my two brother and I, or at least my other brother and I, were with my grandmother in the garden.  My grandmother—we had a garden, of course, tried to get some food, and so we were not hurt.  And the second time it was the American who tried to blow out the bridge, all this stuff, that blew that side of the house.  Maybe a few months later after it was repaired.  The third one was when the German left they blew up the bridge, and that blew that side of the house.  And three time we were not there, three time we were lucky, but each time my father had sneaked in town with some sardine or whatever he could find to bring to his wife.  Remember at the time there was no telephone or anything like this.  He came there, and then there was no more house.  So he would find us at some cousin or someplace.  But I’m sure the poor man must have been pretty traumatized each time.\nThat was basically what I remember at the time.  I remember one summer particularly where—the first time it was in a little farm in Foissiat, a small village that I went to spend the summer at a farm, and I still remember at that time when my mother left me.  I was probably five, five and a half, five, six.\n\nQ:  She left you where?\n\nPépin:  She left me at that farm.  She brought me there and left me with a farmer, and that was very traumatic for me the first couple of years.\n\nQ:  Without your brothers?\n\nPépin:  Yes, I was by myself.  My brother was in another farm, another village.  But I learned the farmer was very gentle.  They took me to milk the cow, the first time I was that close to an animal, and the first time I drank that milk, foaming and lukewarm just out of the udder, you know.  That things I remember about going to that farm during the summer, the stopping of the school year, we would have something to eat because the farmers grow their own thing.\nAnd then another time we were in another summer, I remember that well too, because we took the train with some other kid.  I think we slept in Chambéry in some type of barrack, army barrack, and we end up at the foot of the Alp.  I had never seen the Alp, I mean those mountain.  And it was the priest there who pick us up in his donkey, horse, I mean, kind of—what do you call—a buggy or whatever, attached to the horse or the donkey.  And we went all of that twisted mountain road for hours, and he finally left me in a farm there, and then continued up to another village higher to left my brother.\nThere I remember the woman doing the bread, because we made the bread twice a month.  They didn’t have any yeast at that time.  They start really making bread with the flour and water, and then a piece of the dough from the last two weeks before, which they kept in a jar in the cellar in water, and then that start natural yeast.  The dough starts rising bubbling and kind of died after a couple of hours, so they add flour to it, which they call rafraîchi, to refresh it, and it stop the bubbling again, and a third time, and a fourth time.  So it takes a day and a half to prepare that dough, which then they took to the oven in the village.  But all of the farm came that day, because that was only once every two week that they light up that big oven.  So we all did our bread, and then those put those bread like plates, you know, on shelf all around the thing of the—and they would take it and make a cross in the back, and cut long slice of bread.  When that oven was used for the bread, then they would continue putting some tarte in it or whatever they could have, or some stew, to continue using the heat of the oven overnight or so.\n\tSo that’s when I saw my brother, because that same oven use that other village, and then on Sunday also in church.  There was a church so that we could meet.\nIn 1993, I believe, I went to France for the Olympics.  I was invited by CBS.  I did some piece for CBS, and it was right in that area.  So we went with my brother and my daughter, Claudine, to those villages, where we looked for them.  I mean, the winter kept them of the world for like four, five month.  You see the old guy there that eat the bread they made, the cheese they made, because usually they had a couple of cow or four, five cow attached to the house, and the cheese and the prosciutto they make, dry ham, country ham too, and that’s basically what they are, with their knife, everything.  So it was basically the same thing.\nAnd we went to that famous oven that I wanted to see, and it was a rubble, piece of stone, because most of that rural village had been destroyed by the German, but that oven, which was not existing, except from, you know, a piece of rubble stone, was probably much smaller than I had it in my mind, the way it looked.\n\tBut in the second village, my brother went back to the house where he was, and the kid who was there, was an older kid, because my brother was seven, eight, that kid must have been ten years old, was still living there by himself.  His parents were gone a long time ago.\n\nQ:  Where had they gone?\n\nPépin:  Well, they were dead many years ago.  They died many years ago, because, I mean, that was in 1993, so he was already an older man.\n\nQ:  I see what you’re saying.\n\nPépin:  But he recognized my brother.  We opened the door.  He said Roland.  I couldn’t believe it.  And we came in.  Well, he still had his four cow and he was doing his milk the same way.  And my daughter was there.  She had never seen that, of course.  So that was a remembrance of those years, you know.\n\nQ:  Your mother, you said she was working as a waitress.  At what point did she have her own restaurants?\n\nPépin:  Well, after when we left Bourg, the first restaurant was in Neyron, then in l’Arbresle and finally in Lyons. Each time she opened a little restaurant or took over a little restaurant, and there I remember that we had pétanque—or, it’s not pétanque really there, it’s the boule Lyonnaise, a real nice boule game which is more similar to the bocce of Italy, and that was part of it, certainly part of my brother and I to clean it up and keep it in shape for the people who would come, from the priest to the lawyer to—of town, you know, playing with my father and drinking wine, and drinking wine by the liter.  They would count the bottle of wine, which was the poor of wine in Lyon is about half a liter.  They would line them up and we had left one liter of it or two.\nThere was that little river there, that, of course, was very attractive to my brother and I.  So we used to go to that river either creating some type of raft to go on this or going swimming or going fishing, even frying the fish there.  I used to take oil from my mother and some flour, and we would fry the fish there, you know.\nAnd then it was in Neyron, and my mother had a little restaurant called Hotel l’Amour there, and again, we had the chicken in the backyard.  I remember the chicken, I remember the little dog.  I remember also that we had the only cabine telephonique, you know, that is the telephone of the village, a little cabine.  So we had to, my brother and I, go miles to bring a telegram or message to people, which would give us one piece of sugar as a tip, so we walked a lot the mountain or the stuff around.  There I went to school also in Neyron after, and pretty much really we moved to l’Arbresle.\n\nQ:  You went to school there?\n\nPépin:  There, yes.  So that was primary—well, not primary school.  Probably I was eight years old or whatever.  And my brother went to school there also.  And eventually we moved to Lyon, where my mother had her first restaurant, Rue Chalopin called Chez Pepin in an area pretty—not the fancy area of Lyon, but pretty kind of tough neighborhood [La Guillotiere] now.  But she had a great little restaurant.  I remember that when I went to school and up to my certificate d’étude primaire which is a certificate of primary school, which was required at the time up to age fourteen you had to go to school.  But I was in that class when I was twelve years old.  My brother was very advanced also.  Well, he became an engineer.  So I stay in that class when I was thirteen, and asked for a dispensation, and when I was thirteen I was given a dispensation.  So I passed final exam, and I finish and I went into apprenticeship.  That’s what I wanted to do.  I didn’t want to stay in school.\n\nQ:  How did you know that?\n\nPépin:  Well, my mother had the restaurant, you know, and I loved the excitement, you know, of the restaurant.  My father was a cabinet maker by trade, was still working.  So we had kind of a blinder at the time, if you want, because I never thought that I could become a lawyer or a doctor.  It was so far from my family structure and my family.  We never thought in these terms.  There was no television, there was no radio, basically, and no magazine.  So life was pretty simple in that sense.  So that I was going to go in that direction, and that’s what I did, basically.  I left home when I was thirteen and a half.  Well, that’s fifty years.  That’s sixty years in August, you know.\nIn that fifty years last September I came to America.  And certainly apprenticeship wasn’t what it is today.  We were told that we were lucky enough to pay to learn.  The generation before us paid, but, of course, we will not pay.  We made money by—well, I went to pick up the lily of the valley like for the first of May, pick up watercress in some river that I know to resell to the hotel.  What else did we sell?  All kind of thing that was part of apprentice or helping, was helping the owner with a lot of his dog and all that, too.  Sometime I get a tip.  But basically I never asked one cent to my parents.  Whatever I could make, I pay for the bus once a month to take me back from Bourg to Lyon, because we had no day off.  We work seven day a week.  At the end of the month, they give you four days off for the four weeks, even though there is more than four weeks in a month.\n\tSo there I brought my apprentice jacket, pants, my towel, my toque, the sheet of my bed, all of that for my mother to wash, and then bring them back.  So, you know, we didn’t have pile of towel that you use like now.  We had those three towels that I washed and dried every night and put in a corner.  So I did a lot of mincing and chopping and working with the animal, and cleaning the stove, cleaning the thing, making mark on the bar of the stove with sandpaper to—I mean, this is totally useless, but part of the apprentice—\n\nQ:  What were the marks for?\n\nPépin:  Just to make it look good, but that’s what the apprentice work and all that, you know.  So a lot of that kind of rite of passage, if you want.  You know, you do those things.  I explain, I think, in that book that they send me to get a machine to bone out the chicken, which was, you know, a fake thing, which I came back walking toward town with cement block, whatever.  But this is what you did together, apprentice after you.\n\nQ:  And the hours that you worked were how many?\n\nPépin:  We work basically 8:00, 8:30 in the morning until 9:30, 10:00 at night, which was normal.  So we had a cut in the afternoon from two to five, normally, but one apprentice has to stand on guard to finish the stuff on the stove, and if you did something wrong, you get eight days—like in the army—eight days of guard, ten days of guard.  I was always on guard anyway, but that was fine.\nThe apprenticeship, which was supposed, again, to be almost three year was accelerated because what I was doing was, I guess, good enough, and I did a little more than two years, and I left for the summer to Aix [unclear].  Now that was to a summer spot, to do the season.  You did the season there, you signed for like four months, and we were in a bunker with other guy, and you worked four month straight.  There was no day off, because that was the season.  That was my second job, and then after I went back home to Lyon for a few weeks, and I work in Lyon for a few weeks, and then I left for Paris.  No, in the winter after I went to a small town called Bellegarde, between Lyon and Geneva, thirty kilometer from Geneva.  Then I was the chef there for the winter, because the owner had a daughter who was married to a chef, and the winter was really slow there, so he wanted a chef in one of the ski area.  So she took me as the chef.  That was my first job when I was seventeen, my first job as being in charge, you know.  That’s one of the first picture I have in that book of doing the Banquet des Pompiers, you know, the fireman banquet, because that was like a big deal.  I was seventeen, yes, winter when I went there.  So that was fun, but, you know, that was the way it was.  Yes, here I was.\n\nQ:  You mentioned at one point in the book that you were five-foot-two.\n\nPépin:  I was pretty small, yes.\n\nQ:  I’m not very tall, and I was thinking the other day as I was trying to cut something properly, vegetables, that it’s hard when you’re not tall enough to do that, and I was wondering how you managed to be successful at that.\n\nPépin:  Well, you get used to it.  When I worked with Julia with the table and stove, she had the thing in her kitchen built-up at least three or four inches higher than a commercial one, like thirty inches or thirty-one.  So, you know, I was like this.  But look at Sara Moulton, she is small and she managed. \n\nQ:  Well, you know what I was wondering very specifically was, okay, so it’s up to here, and you’re trying to use a knife like that, as opposed to like that.  I just wondered how as a young man you could do that.\n\nPépin:  Really at the time I don’t even remember.\n\nQ:  You don’t remember it being a problem?\n\nPépin:  I remember the stove bothering me.  When I come to the stove. It came to my chest and was really hot, and then there was a shelf above where you keep the plate, or at that time the platter, warm.  So I had to open the door, step on it to grab those things, the door of the oven, rather, because I was too small to reach.\nBut when I went to the stove after a year or so of apprenticeship, the chef decided one day, he said, “Tomorrow you start at the stove,” out of the blue.  I have never learned anything, I thought, but then I suppose you learn through a type of osmosis, because the chef tell you, “Do this,” and you would never even have thought of saying, “Why?” because if you had said, “Why?” he would have said, “Because I just told you.”  That would be the end of the explanation.  But somehow you learn, you know, as I say, by osmosis, and you don’t know the name of any sauce, anything.  You are the chef, you take that sauce, which mean nothing at all, but that was the way things were learned, and not necessarily bad for someone that age, you know, repeat.\n\nQ:  Tell me about going to Paris.\n\nPépin:  I had a friend actually there at the Hotel de l’Europe, who was the premier commis.  So after the apprentice, we are three apprentice, we had a commis.  Then there was the chef.  Well, that commis was Robert something.  I forget his name.  But Robert I know was his first name.  So he went to Paris.  So I had his address, and he told me, “Oh, you should come to Paris,” whatever.  So when I finish in Bellegarde that spring, I decided to go to Paris.  So I was seventeen years old.\n\nQ:  Did you discuss it at all with your family?\n\nPépin:  Oh, sure.  I told my mother.  I don’t know if my mother had been to Paris.  She may have been there once, but I’m not even sure.  But I said, “No, no, I have a job.  I have a friend,” and so forth, which I didn’t have, of course.\nSo I arrived at Gare de Lyon there with my suitcase, and then I had the address of that friend there, which he didn’t know that I was coming, because we didn’t even write at that time, I guess.  So I walk through quite a long distance with my suitcase to finally get to his door, and knock at the door.  Fortunately, he was there with a woman or whatever, so they let me stay overnight, and the day after I went to La Société Des Cuisiniers, the Paris society of the chef of Paris, and got a job, and eventually got a room and so forth.\n\nQ: That Society is an unusual thing for Americans to understand.  Could you just explain a little bit how it worked?\n\nPépin:  Yes, it’s a thing that I really think we should have here.  It’s an organization of chef, where you become a member and you are just there depending on what position you are in the kitchen, where you work, the commis, first commis, chef de partie, you know, head of one department or whatever, and you pay your due.  When you need a job, you go there and you get a job for the day.  That is, when you own a restaurant and someone doesn’t show up in the morning, whatever, you call Société and say, “I need two commis,” or, “I need two—,” whatever.  So when you go there, there is like a waiting room, and you register, and then you wait until they call you on the PA system, but every day there is a traffic of chefs here.  I don’t know of many people going and getting job.\n\tIn addition to this, there was La Grille in Paris—La Grille name after a restaurant on the Rue St. Roch, R-o-c-h, which is next to La Société des Cuisiniers de Paris, and that was an informal thing that every Wednesday afternoon during the cut—we still work with a cut at the time in Paris, between two and five in the afternoon—you would go in that street.  That street was full of maybe two thousand chef.  You know, that was an informal meeting where the chef come, shake hand, talk about their business, this, that, too, and there was a bistro in the middle of that, with a big iron gate in front of La Grille, so they called it La Grille for the iron gate.  So on Wednesday afternoon you go to La Grille.  I think it still exist, and there are a lot of deal out there.  The guy say, “I’m looking for a commis to go there for two weeks.”  There was a lot of those type of deal going on there as well, you know.  So I did that later on, not at the beginning, but later on I would go to La Grille.\n\nQ:  And about how old would you have been when you went there?\n\nPépin:  Well, I started in Paris when I was seventeen, you know, so—\n\nQ:  But then you went on Wednesday afternoons, how old were you?\n\nPépin:  Oh, maybe the year after.  So I work in, you know, very good place in Paris, the Meurice Hotel and Plaza Athénée and so forth, but my day off I would go to La Société or La Grille, or sometime I have two, three day off and I would work.  I probably working in two hundred restaurant in Paris, because I worked my day off, which was a very good training because it’s not like going to a restaurant and you have to get used to the restaurant for a week or two week, the chef take over.  There you work there for the day or maybe two days, so the chef say, “Go to the sauce,” or, “Go to whatever department you are needed,” and there if you ask someone, “Well, what do I do?” he say, “Well, look at the menu.”  You go get your food and there is a steward giving you the food, and you have to start cooking.  I mean, you know, so it’s quite a training doing it that way.\n\nQ:  Why did you do that while you already had a job somewhere else?\n\nPépin:  Well, to make some money for my day off.  I try always to make money, so—\n\nQ: Was it also interest or was it strictly—\n\nPépin:  It was interest as well.  You know, I mean, I work from the highest restaurants in Paris to the soup kitchen, you know, where I had to remember there was stew with meat, which was already smelly and slime, so I didn’t even want to taste it.  The old guy would come line up, and we would serve them this food, plate after plate.  I mean, a soup kitchen, you know, for poor people.  So different training than working at the Plaza Athénée or Maxim, and it was good.\n\nQ:  At what point did you realize that you were very good at this?\n\nPépin:  I never thought that I was very good at that.  You move forward.  Fortunately, I wasn’t married, I didn’t have any burden.  The room were really inexpensive.  We didn’t make much money, but we spent it, and then after we didn’t have any, didn’t really matter that much.\nBut I always wanted to learn more from someone else.  So I always end up working in bigger place, more prestigious place where you make less money, but you learn.  This is certainly a thing that even the people who are at the French culinary Institute here, some are older and they already have two kid or whatever.  When they come out, they say, “I got to make money.”  If they don’t have to make money, then they go work for Jean Georges or Daniel or a Per Se, make practically no money, but learn and eventually it pays off.  So it’s a different route, and I could take that route because I really didn’t have any—so that’s what I did.\n\nQ:  You also wrote that I think it was the Plaza Athénée had a library that you—\n\nPépin:  Yes.\n\nQ:  And what kinds of books were there?\n\nPépin:  Well, I still have one, which is at home that I still have it, and it’s Dante Inferno.  So the Inferno was first part of The Divine Comedy.\n\nQ:  In French or Italian?\n\nPépin:  No, in French, of course.  La Divine Comedie, The Divine Comedy of Dante was in three part, I think it was the Inferno this one, or whatever, and so there was a very good book.  I started being a bit of an autodidact, if you want, at the time, start learning and reading books that I have never had access to.\nAnd another thing which was very important is that movie theaters were very expensive at the time going to the movie that we wanted to.  One thing which was really cheap was going to La Comedie Française, which was the greatest theater in France.  There were two Comedie Française theaters in Paris, one at Luxembourg and the other one near the Palais Royale, and there if you wait in line and to go to the top you pay the amount of what you would pay for a coffee, I think really nothing.  So I start going for lack of a better thing to do with a couple of friend, and then we got interested and we keep going, and probably through the whole repertory usually starting around Molière, sixteenth century, sometime a little earlier, and then the same thing with the Opera Comique.  The Opera Comique, you know,  La Fille de Madame Angot or the Contes d’Hoffmann, you know, where if you waited in line there you could go to the poulailler or top floor, really the top, and pay really very little money also to see those.  So we started doing that.  So I kind of start learning and getting book at the library.\nThe difference between those restaurants are from very crowded area, no place to change, literally, and making more money.  At the Plaza Athénée, we had a very nice place to change, we had a shower for the commis, another shower for the chef de partie.  We had a restaurant for the employee, where you go and have your dinner.  On your day off, you could come there.  They had a little rowboat on the Seine River.  They had a basketball or soccer team, and then the library, and a medical nurse there.\n\nQ:  That’s very civilized.\n\nPépin:  So, yes, it’s a big hotel, a nice place to work.\n\nQ:  At that point, did you have any thought about wishing you had stayed in school longer or no?\n\nPépin:  No, not really.  Not really.  In some ways, you know, in other way, maybe yes.  We all are kind of complex about that.  I mean, you would go out.  If you go out somewhere and go dancing, I mean, in France it’s pretty common to go by yourself, and you’re going to invite someone to dance.  My brother, at that time, came after.  My brother never had any complex about anything.  My younger brother was a big bull, big bully and too a very nicest guy.  But someone ask you what you do, say, “I’m a cook at the Plaza Athénée,” that wasn’t very, very high, because during that time the cook was certainly at the bottom of the social scale, even though we are genius today.  So I don’t know what happened.  [laughter]  We change a great deal.\n\nQ: And at what point, then, did you decide you would try New York?  Actually, first I should go back first.  Let’s get you through the army.\n\nPépin:  But even that, before going into the army there was a chef, the pastry chef—I forget his name.  It was an old man at the time, and he had worked in Chicago and he talked to me about America.  He said, “You should go to America.  It’s terrific.”  So I always wanted to travel.\n\nQ:  Where did you meet that pastry chef?\n\nPépin:  He was at the Plaza Athénée.  He was the executive pastry chef there.  We were about fifty in the kitchen, chef, that is, about a hundred twenty in the kitchen with dishwasher and coffee makers, storerooms, stewards and all that.  It was a big place.  And there were about fifteen in the pastry shop, and that executive chef talked to me about New York.  There was other people traveling, so it kind of inflamed my imagination.  And he say, “You know, if you are interested, I can put you in touch with some people.”\n\tI said, “Great.”\nThen I went into the army.  I was called in the army in ’56 because it was the war, the war in Algeria.  Not because it was the war in Algeria, but because it was mandatory, and eighteen month in the army.  I end up staying thirty, twenty-eight months, I think.  Because of Algeria, they would keep you three more months, three more months, and so forth.  And certainly we, La Société Des Cuisiniers de Paris, they had an arrangement with the navy, because conventionally the navy had only drafted—not drafted people, enrolled people, I mean enlisted people, rather.  Except for chef, because people eat really well in the navy, and each of the small ship or whatever would have his own chef or several chef, and they all go to the market with a first Petty Officer or whatever it may be, and had to control your money and all that, but buy and cook specifically for that ship.  It’s not like the whole army like here eat the same way.  Not there.  They all eat different, and that will be different depending on the chef that they have.\n\nQ:  A chef for each ship?\n\nPépin:  The chef of each of the ship, yes.  So often they try to draft at that point some professional chef, like me, that they have in Paris, the arrangement with La Société Des Cuisiniers de Paris again, you know, the Society.  And of course they expect to eat, you know, from lobster to whatever for Christmas or stuff.  So you have to save your money, you know, like you do in a kitchen, to try to work out your menu and get enough money.\nSo I was drafted into the navy and I went for boot camp in Hourtin, which is a place in the southwest of France, near Arcachon, there where they have the oyster, for my boot camp for three month or whatever it was.  And at that point, everyone was going to Algeria.  I was pretty good shape physically.  So we passed some test, and I end up being good for the service in sea, good for this, and good for kind of—well, they called a little bit like the marine here, which would be called a fusilier in France, which is—\n\nQ:  How do you say that again?\n\nPépin:  Fusilier marin.  Not an elite troop, but more of a—certainly not on the ship, more in campaign and all that.  So my mother was crazy when I told her I was all proud of myself, I was ready to go to Algeria, but then my brother was there, because we are sixteen months’ difference, and he was already in Sidi Bel Abbes in Algeria, and because he was an engineer, a [unclear] school engineer so he was already—I think he was a sergeant or lieutenant, whatever.  So at that time there was a law in France, they didn’t send two draftees at the same time.\n\nQ:  From the same family?\n\nPépin:  Yes, if you enlisted, it’s different, but draftee, one at a time.\n\nQ:  To Algeria?\n\nPépin:  To Algeria, yes.  So I was sent back to Paris to work as part of the crew in a café  La Pepinière, on the Place St. Augustin, which is the center of the navy in Paris, with about three or four hundred navy barracks, or maybe five sailors, I don’t know how many there, but a big mess-hall for the admiral.  So I was sent to the mess-hall of the admiral, and the chef, the people who were the officer there, and the petty officer and all that were all usually from Brittany, and didn’t know anything about cooking, would yell at you, but then they liked to have people like me coming on the outside to serve, because they were in kind of a loss with the food.\n\nQ:  People like you meaning well trained?\n\nPépin:  People who came from big restaurant in Paris or whatever.  So I was there, I don’t know, maybe two, three month, and then I met a young guy who was from Lyon, and we became friends.  We knew a lot of people restaurant chefs in Lyon. And eventually when he left, because he was almost finished when I met him, he went to France and worked with my mother, and eventually bought back her restaurant and all that.  So we became very, very friend with George [Roussillon].  So George and his wife, even, worked as a waitress with my mother restaurant.  They work together for many, many year, but he had never worked in Paris.  He only worked in Lyon.\nSo then he was assigned to the secretary of treasurer as a chef, and at that time it was—I forget his name [Paul Ramadier?], but anyway, the secretary of treasurer lived in a pretty beautiful place.  On one side is the Musée du Louvre and on the other side the former apartment of Napoleon II and all that, the minister, the secretary of treasurer on the Rue de Rivoli.  The kitchen there you could probably have during the time of Napoleon, maybe two hundred people in the kitchen.  It was still a vaulted ceiling with the fleur-de-lis, you know, and absolutely ice cold in winter.  In a corner we are two little stove doing the stuff, but the place was enormous.  So he said, “Could you come there and give me a hand for—I have some dinner, state dinner or whatever.”\n\tI said, “Yes, are you kidding?  Great.”  So he asked where he was, and whoever was there called the big boss at the Pepinière barrack, and I was sent to help George to make dinner, and eventually I stay there with Ramadier. The government changed, and the new government was changed, was Félix Gaillard as secretary of treasurer, and I worked with them much more than George  worked with them, and eventually he left and I was alone with them.  So I knew—\n\nQ:  Them meaning who?\n\nPépin:  Alone with the secretary of treasurer there, as the chef, that is.  I had a dishwasher or whatever, but I was alone doing dinner six, ten, eight and so forth, going to the market, doing my stuff.\nAnd then the government under the Fourth Republic, the government was changing at very rapid pace in France, like in Italy it would be there.  So the government, I think it was Guy Mollet was the Prime Minister.  At that time, during the Fourth Republic, the Prime Minister had more power than the President of the Republic.  He was like the Queen of England.  He had no authority power.  It was the Prime Minister, Président du conseil, so called, a minister, and which is on the 57 Rue de Varenne next to the Musée Rodin, that’s where Matignon, Hôtel Matignon, which has the largest private park, private park in Paris.  It’s beautiful.  It was a hotel in the sixteenth century, the hotel of the Duke of Matignon.\n\tSo, anyway, the government changed again, and Félix Gaillard was elected Prime Minister there.  So they rush me there, and I remember the first lunch.  The President was at the Senate or the Chamber of Deputy and had to do a lunch for six people or eight, so I rushed through the street.  I think I remember I had veal chop that I did with mushroom or whatever.  I forget what I did for dessert, but I started, and then I was basically in charge there.\n\nQ:  Was it an official move?\n\nPépin:  It was an official move.  And at that point, however, there was the major domo here, and there was a lot of people which were usually in charge of everything and buying everything and all that, and the cook was not that high on that social scale.  However, when I came, they only knew me, so not only the President, but the director of cabinet, Aicardi, and the chef of cabinet, Yuon Autard, his name was, they call me.  They say, “Pépin, we need the flowers in that.”  They need whiskey in that thing, and they asked me like—those guys were crazy.  I was taking over.  I was young.  I was twenty-one.  I had a discussion with them.  I said, “Look.  I don’t want to take any of your priority and all that, but you leave me the food.”  So they left me the food.  So I say I’ll do my market and we get some tip, you know, from the vendor at the time and all that, for that type of stuff. \n\tSo I did that for not too long, maybe a couple of month, because Féix Gaillard was a very wealthy man.  He was a member of the “two hundred families,” they call in Europe, with his wife too.  So he had a very fancy house on Avenue Foch, with a chef, with all that, so that usually went home.  But then the one who stayed at Matignon was Aicardi, called the director of cabinet, secretary to the nuclear energy or whatever, and he was a real gourmet.  I mean, he was crazy about food, even though he didn’t drink wine.  You know, it was crazy.  But I remember serving him with an attack of gout, with his leg in the air, and he couldn’t eat, and by himself.  Me ordering a truites saummone. Not a salmon or a trout, but a salmon trout, which is a slightly different species, with a mousseline sauce, which is hollandaise with whip cream in it, I mean stuff like that which would be too rich.\nSo it was with him that I start buying—he said, “Chef, bring me your cookbook.”  I didn’t have any cookbook.  So I bought Bons Plats, Bons Vins by Curnonsky, the big book of the time, and I would come with the book and he would open it, and say, “Okay.  I want that.”  And that was a poularde with truffle, all truffle around and stuff that even at that time you couldn’t even serve in restaurant.  You would have lost your shirt.  I mean, it was more the kind of cuisine which was developed by, Manon for the nobility before the French Revolution, and certainly by Carême later on.  So that type of cuisine was already kind of passé, because it was very expensive, complicated—so this was the type of cuisine that we did.\nSo at some point there was a commandant there in charge of the internal security and all that.  It was pretty lax.  Anyone would come see me, they go downstair, they call me, they came up.  I say, “You know, I need a pastry chef there, because I don’t have—,” and that’s when they send me Jean-Claude, my friend who is still my friend now, and which I was still working him at B.U. last week.\nSo they send me Jean-Claude, who had worked at Drouant and two or three, you know, big restaurants in Paris.  So he knew what he was doing.  And so we became a great team.  At the time when we only had two person for dinner or one sometimes, then I would leave him and I would go and do extra at Société de Cuisiniers de Paris again, make money, so we could split, because we didn’t make much money in the army.  Or he would go or I would go, you know.  So we still worked this way.\n\tSo it was a great time because we had extraordinary product.  I mean, certainly you had Androuet, the cheesemaker, who would come every day with a tray of cheese, fresh, with a name on it.  We used it once. Then after, we give the rest to the employees.  I mean, we had oyster.  Pruniers, which is our best restaurant, would come.  The ecalier, which is oyster shucker, would wait until they sit down and open double Belon..\nOne time the Minister of Foreign Affairs went to Russia and came back with three can of caviar like this.  Those things were like not five kilo, but two and half kilo, like five pound of Beluga, you know.  So we gorge ourself on caviar.  I did all kind of dish with it.  When they went hunting, President’s guests hunting in government land, then they would bring back like twelve pheasant or stuff, which I would transform into pâté or do other type of thing with it.\nSo it was exciting, and we learn our métier there, because, you know, we are not that knowledgeable at the age that we were, but we had worked in good place.  We did state dinner like with Eisenhower, Nehru, Tito, Macmillan, who were the heads of state at the time.  But certainly we were never once applauded or called for kudo, or even anyone come in the kitchen to thank us or whatever.  That didn’t exist, period.\n\nQ:  Technically, were you working for the government, for the person, for the navy?\n\nPépin:  I was still part of the navy, but I was at the government.  So I was working for the government there, but I was still in the navy.\n\nQ:  So it was a navy salary?\n\nPépin:  Oh, yes.  I had just whatever.  Goodness knows, I didn’t get any money there.\nBy the time my brother finish in Algeria, I think he did twenty-six or twenty-eight months also.  He came back.  I should, theoretically could have been sent, but at that time I think I was seventeen months in the army, and I was theoretically, you know, to be released in a month—the official time was eighteen month.\nAnd then at the spring, there was Pflimlin, Pierre Pflimlin, who became the President for like three, four weeks, whatever, during very complicated time in France, the early 1968, when they were the Committee of Salut Publique formed in Algeria by rebel general, General Salan.  Colonel Massu they were going to take over the government, that when they ask De Gaulle, and De Gaulle came back to power the 12 of May ’58, when I was there, I remember the whole night doing sandwich for the press and all that, because it was like mayhem.  The General came as Prime Minister, the head of state, and Minister of the War, and Minister of Defense Nationale.  I think he had three portfolio and with his staff, or general, you know, the Colonel de Bonneval, Captain Sabot, and then Madame de Gaulle, of course.  And at that point I hadn’t had a mistress, if you want, there to tell me what to do, because Gaillard lived in his own house.  So there I started, you know, meeting, well, almost every day, two, three times a week with Madame de Gaulle to go to set up the menu for the week.\n\nQ:  With her?\n\nPépin:  Yes, to know what she wanted, except for state dinner, which you meet with the protocol people, because if, like, Eisenhower received the French President at the American Embassy, and then they have dinner at the Quai D’Orsay, the protocol, we’d synchronize what they ate there, so that we don’t have three time the same fish or whatever they have.  Depending whether the dinner is very long or whether two entrée or one entrée, short, you know, there is all kind of thing that you—and then, of course, if you have the King of Morocco you’re not going to serve a roast of pork, or the Prime Minister of India, you know, beef, or stuff like this, and other characteristics, so that they would tell you, so that you set up your menu accordingly.\nBut then on Sunday they were a very devout Catholic, the family would eat together.  De Gaulle children, grandchildren, everybody would have the Sunday meal, and at that time what the menu of Madame de Gaulle that she wanted, usually very straightforward bourgeois type of cuisine, you know, the beautiful maybe a roast of lamb.  We never serve on plate at the time, of course; serve on platter.  And maybe whole fish or  maybe a cheese soufflé to start, and maybe a caramel custard for dessert, the cheese, salad in between, simple but very classic and good quality.  So that was the way it was.\n\tAnd then when de Gaulle came, he was a very ethical man.  He didn’t want anyone to be what they call “planqué,” you know, in French, which mean not doing your duty.  So that’s when they could have sent me in Algeria, but I was practically finished, you know, even though I stay another almost a year, another year, yes.  So Claude went to Algeria.  They sent him to Oran, actually, and so they send me two officer, one in charge, Daniel Le Servor, which was from the navy, and Jackie from the army, other pasty chef who was a sergeant chef, you know.  Those guys never cook—well, they had cooked in their life, but in the barrack too, so they were totally out of their mind.  They had absolutely no idea what to do.  So they came, they told me, “You’re the chef.  We’ll do whatever you want.  Just tell us what to do.”  I mean, he would do a big burgundy and put slice of tomato around to look nice, you know.  [laughs]\n\tSo I was in the ironic position that they make breakfast for me in the morning.  I came, I was the chef, they were the officer.  So they stay with me, and actually Marcel le Servot stay after long time.  He was with Giscard d’Estaing when he retired eventually.  He the one that did that famous soup with Bocuse.  I told the chef and Bocuse did the soup, “Il faut casser le croute,” you know, break the crust with the truffle, and it is truffle soup.  And actually, he died a few years ago.  I was sent an article in the paper.  He was retired.  He was in Brittany.  He was from Brittany, like most marin, navy, and he was in a field.  He had a tractor, and his tractor was tilted.  Something happened.  He went down, the tractor fall onto him, and he died this way.\n\nQ:  You stayed there—\n\nPépin:  Until October, November of—the end of the year in ’58.  And they asked me if I wanted to stay, actually, and they had started changing the government, and the constitution changed, I think, in January 1959, just after I left, to become the Fifth Republic was now the power of the Prime Minister would move to the President to the change, and De Gaulle went to the Elysée then from there, and I started back at the Plaza Athénée [restaurant].\nBut at that time already, when I was with de Gaulle, I wanted to go to—I still was going to the Plaza Athénée and talking to people my day off.  I lived in Paris, you know, I had my room.  I took my room back in town.  I didn’t go to the caserne [barrack] except to get my salary at the end of the month or for one or the other reason.  So I asked the chef, and he told me, “No, no, I can get you in touch with somebody in New York and all that.  It’s a friend of mine.  He come during the summer.”  And I started in the Plaza Athénée again, and that spring he introduced me to Ernest Lutringhauser, who had an Alsacian with a restaurant on 50th and First Avenue called La Toque Blanche.  And he say, “Absolutely, if you want to come.”  It was very easy to go at the time, and the reason is that—and in addition to this, I went to see a conseiller diplomatique of the general when I worked in the government, because then I had decided that.  “I want to go to America.”\n\tHe say, “Okay.  Go see one of my friend at the American Embassy.”  It happened to be the consul, which I didn’t even know.  So they gave me the paper.  I fill out the paper, and I had six month to go, and I think I left eight month after I passed even the thing, because I wasn’t ready to go that fast.  And the reason is that at that time they had quota for France, they had quota for each of the European country, and France never really—not that many people expatriate themselves, like something, for example in Belgium or whatever.  It was different.  Like in Italy they had to wait ten years because a third of the country move in the thirties, you know.  So there were so many people of Italian coming to—so they were penalized in that way, and I think it was in the seventy they changed and made it by blocks, so now we wait two, three, four years, whatever.  But at the time was quite easy to come.\n\nQ:  And you wanted to for what reason?\n\nPépin:  Just to see.  I mean, everyone wanted to come to America.  It was the Golden Fleece, you know.  The El Dorado.  I mean, you wanted to come.  We had the jazz during the war, and we had all of that allure, you know, and all America.  I didn’t really have any intention of staying, but I wasn’t attached.  I say, “I’ll go for a year, two years, and see and come back.”  The first day I was in New York, I loved it and never went back.\nBut I left on a student boat.  My mother and my father, I still remember, drove me to Le Havre, and took on that boat called L’Ascania, and I still remember seeing them disappearing.  I went to Le Havre not too long ago, but it’s so different now.  At that time it was.  And it was a twelve-day trip, and it was at least 1,200 students, American students coming back from Europe, from Russia, from France, from all over.  We saw two Aurora Borealis, finish in Quebec, and I took the train to Montreal.  Montreal, took the train, and I arrive in New York with my suitcase at Grand Central.  That’s how I came.\nAnd then I had met a guy here on boat, and trying my very poor English on—one was playing guitar and singing at night, and I met a guy who spoke French and who was a professor, I think, and he lived in Larchmont, just outside of New York there, and I asked him, “You know, I think I want to go back to school.  What is the best school?”\n\tHe said, “Columbia.”\n\tI said, “Fine.”  So I never heard of Columbia.  I went there, went to Columbia, and like two day after I was here, I worked at Le Pavillon, was introduced by Ernest to Pierre Franey, and learn how to take the subway in the first week.  Went to Columbia, struggled to go somewhere and get enrolled eventually in English for foreign students, you know.\n\nQ:  Let me ask you about that.  You knew that your workday was going to be long, arduous, and yet you still enrolled at Columbia.\n\nPépin:  Yes, but much better.  I mean, there for the first time in my life we did the day in one shot.  In France, remember, we start 8:30 in the morning, finish at 2:00, start at 5:00, finish at 10:00.  So often you live farther, two, three hours in there, we go play Ping-Pong or somewhere or go to the Jardins des Tuileries, but we couldn’t do anything.  Here, I was night chef, you know, so—\n\nQ:  At Le Pavillon?\n\nPépin:  Yes.  So I started in the morning, after one night shift.  Anyway, if you start in the morning, you start at 9:00 or whatever, and you finish at 2:30 in the afternoon, that’s your day off.  You’ve done your seven, eight hours.  If you start at three o’clock in the afternoon, you finish at eleven o’clock at night.  So for me it was almost like half a day off.  I said, “Wow.”  That was much better.\n\tSo it worked out at least, I say I learn the language properly.  So I went to Columbia, and I went for, I think, two years.  I did well enough to be enrolled into intermediate class, because I had learned and read in France, and went to take some class in Paris to an English school called Gardener. I couldn’t understand what people were saying, but writing, I wasn’t too bad.  So I end up in that intermediate class, which I couldn’t really understand much.\n\nQ:  English for—\n\nPépin:  For intermediate, yes.  So I did the first semester.  I passed my exam.  I went to the second one, and then advance, more advance.  Then English for freshman after, at the end.  So that was the end of that program, which was not credited, of course.  And then I decided that I wanted to continue in school.  I asked an advisor.  He told me, “Well, you know, we do have a validation program.  Go there to see whether you’re qualified.”\n\tThey said, “Well, we take an exam twice a year.”  Like five hundred people in an auditorium, on tape mostly, and they messed up with mathematic and ask you about an addition, one and one, and subtraction and multiplication and the fraction and whatever, and you stopped whenever you couldn’t go on, and the same thing basically with more subject, you know, just to get a reading of—and somewhat I was—I pass enough to get into that validation program, where I had to keep a B average, and cover that class-- that class a two years period..\nI took the hardest class I ever took in my life here, which was a refresher of four years of high school mathematic, algebra, geometry, and maybe a trifle of trigonometry also.  So, first, I had never done it.  Secondly, it was in another language, so it took me like three weeks before I understood the language of the subject.  [laughter]\n\tBut then I find a guy who saved my life when I work at Howard Johnson, and the guy in charge of the office was a former high school teacher of mathematic, Jack Bixgorin.  I still remember his name.  And he loved food.  And, you know, in the test kitchen I cook all the time.  I said, “Okay, I’ll show you how to cook, and could you coach me on this?”  So he did, and somewhat I passed that exam, which was probably the hardest thing that I’ve done, and from then on I went into first year of calculus, which I don’t remember anything or whatever, but at least I learned that, which was just a step.  I forget what other class that I had, but I finish that program, and I kept the B, not in mathematic, but I got maybe higher somewhere else so I could—and then I was admitted in the regular college for a B.A. in general study.  Already I had some credited point from that validation program.  I had some credit.  So after it was more of a question of continuing, and more a question of endurance, of stubbornness than anything, you know.  [laughs]\n\tSo I finished my B.A. and then went into the graduate school.  I mean, I went for a Ph.D., actually, and I did a master along the way, on Voltaire.  I did a thesis on Voltaire.  But I proposed my doctoral dissertation, they said, “Are you crazy?”  In 1968 I wanted to write on this area of food, in the context of civilization and literature, French food.  And they say, “Are you crazy?”  Even the people in the French Department, they said “Oh, pouf.  It’s not academic.”\n\tI said, “Well, I’m not going to spend a year of my life on a demonstrative pronoun or whatever.”\nSo I did the language requirement.  I did the sixteen, seventeen, eighteen, nineteenth century qualifying exam.  So I had to do the twentieth century and my thesis, basically.  That’s what I had to do left, and then I gave up.\n\nQ:  How much of this was while you were at Pavillon?\n\nPépin:  I don’t know.  At the Pavillon, I only stay—I was at Howard Johnson during that time, most of that time.\n\nQ:  I know.  I was wondering, so—\n\nPépin:  Howard Johnson, I worked from 1960 to 1970, ten years.  You know, at the Pavillon I only worked seven months.\n\n[Interruption]\n\nQ:  This is Judith Weinraub.  This is a continuation of my interview with Jacques Pépin.\nCould we talk about Le Pavillon and your leaving with Pierre Franey?\n\nPépin:  Well, the Pavillon, as I said, I worked from September ’59, when I came here, and until—I don’t know, it was May, the spring of 1960.  So I didn’t work long at the Pavillon, because Pierre had problem with Soulé, and he decided to quit.  Pierre had come for the Exposition of 1939.  He was there a long, long time.  He came as a commis to become the executive chef, but Soulé was kind of a tyrant there, and I was never particularly impressed by Soulé, he was supposed to be a great—but in any case, Pierre decided to leave because Soulé didn’t want to give us an increase in pay.  There was a problem.  So, for me, who was used to working in Paris with chef, where you support your chef, so I kind of mounted a revolution in the kitchen, said, “We all have to quit,” you know.\nAnd then I was approached the same night by two gentlemen with a strange hat and put against the wall.  I mean, Local 89 was mafia, you know.  My English was not too good, but I understood that they lift me up against the wall, that I better shut up, whatever.  So I say, “Okay.”\n\nQ:  Who sent those men, do you think?\n\nPépin:  The union.  The union.  It was Local 89.\nSo anyway, I said, “Well, we can quit one person a day or two,” which is what we did.  And then I was the night chef.  I said, “No, I don’t want to do extra hours,” which I have the right to refuse.  So basically by the time I was ready to serve dinner, I had two people left in the kitchen, because people just were doing—or quit each day.  So I couldn’t cover everything, of course, and so Soulé had to stay like that for almost a week, and then he had to close the restaurant.\n\nQ:  You decided to stay with Pierre Franey?\n\nPépin:  Well, yes.  Well, no.  At that point, Roger Fessaguet was the sous chef and Robert Meyzen was the maître d’ of the Pavillon, quit, as well, to open La Caravelle.  They were going to open La Caravelle, you know.  So I work in the meantime at the St. Regis for three weeks, you know, a couple of place here and there.  And Roger wanted me to come to Le Caravelle, and Pierre wanted me to go to Howard Johnson with him.  I kind of said, “What am I going to do?”  And then eventually I went to Howard Johnson with Pierre.\n\nQ:  Why did you do that?\n\nPépin:  Because it was another world and I wanted to work with Pierre.  I didn’t want to work in another French restaurant.  I wanted to work in more of an American environment and so forth.  And then I was asked to go to the White House that spring, and the reason that was because there was—well, you can read that in my book.  There was that problem at the Pavillon where the Kennedy group left, started going to La Caravelle, and Roger call me, “You want to go to the White House?”\nAnd I have to say Pierre Franey could have said, “It’s great opportunity for you,” but he didn’t want me to leave.  So he say, “Well, you can go if you want,” but, you know.  But I had my friend in New York.  I was at Columbia and also the fact that I had been the chef in France with the President and never been on the radio and newspaper, never had any kudo.  So I didn’t realize the potential publicity because it didn’t really exist at the time.  The chef was really at the bottom of the social scale. And certainly if you ask who was the chef before René Verdon-- because Jacqueline Kennedy start pushing.  You would never know [if] it was a black woman who was there in the kitchen.  It was just like in France at the time.  The chef had no recognition whatsoever, you know.  It started probably with the Kennedy.  But for me I did refuse to go because I had no inkling of the potential of publicity, and I had started putting roots in New York and also going to Columbia, and I didn’t want to move, you know.\n\nQ:  How was the work at Howard Johnson’s described to both of you?  What was your challenge?\n\nPépin:  Well, it was Director of Research and Development.  We were totally open-ended because Mr. Johnson, which you have his picture here from my wedding, he came, that was Howard D. Johnson, which is the man who created Howard Johnson’s, who is here and his wife, had talked to Pierre already, because he was a customer of the Pavillon all the time, and he had met Pierre.  And he said, “One day you’re going to work for me.”\n\tPierre said, “Well,” and he did.  So we really could do whatever we wanted.  So I started doing ten pound of beef burgundy in the kitchen, then trying to do fifty pound in a kettle, and end up doing three thousand pound at the time.  I had started working with a chemist, so I learned words like specific gravity, you know, chloroform, bacteria, stuff that we had to contend with, and then we were chef.  I said, “What if we don’t brown it?  We’ll do an experiment.”  So we saved 10 percent of the weight if we do this, that, too.  So we started cooking, experimenting.\nIt was pretty fascinating for me to have—even at the Pavillon I don’t think I learned much.  I worked in better place in Paris.  But at Howard Johnson was really my American apprenticeship for ten years, well, a totally different world and in a totally American environment.  At that time I worked seven o’clock in the morning, three in the afternoon, and outside of school I took another job too.  I work in the [unclear].  I remember it up when Claudine was just born not long.  I worked so much, because I finished at three o’clock.  I went there and finished at midnight.  I came home, I collapse and sleep.\nDuring that time, we were robbed in the apartment.  I never saw it.  My wife was gone because after Claudine was born, she had a fibroid thyroid tumor operated on here, and so Claudine and her went to some friend of ours in the country just outside of Pawling—not long from New York, and I was doing two job a day.  I say, “Why don’t you go there two, three weeks.  You relax.  You know, I’m just collapsing at night.”  And during that time, they robbed the apartment, all her jewelry.  I never saw it.  She saw it three weeks after when she came back.\n\nQ:  So you got married during the time that you were at Howard Johnson’s?\n\nPépin:  Yes, I got married in ’66, and Howard Johnson came to my wedding, too, yes.  I had met my wife skiing.  I was a ski instructor over the weekend, so—\n\nQ:  You were?\n\nPépin:  Yes.  Always doing a thing which will—like that.  We had the prestige of the uniform and we didn’t pay for the thing, and I learn how to ski better.  I didn’t really know how to ski when I came here.  So she was in the ski patrol anyway.  She took classes with me there, and [unclear].\n\nQ:  What kinds of changes did you make on the Howard Johnson’s menu?\n\nPépin:  Well, certainly we change it by putting everything fresh, like even the clam chowder.  They were doing a clam chowder, a New England clam chowder, but you know dehydrated onion, did that, too.  We put three hundred pound of fresh onion.  We did, you know, fresh butter, took the margarine out, everything with butter, flour to do our roux.  Beef burgundy.  We did the fried clam as well.  You know, many of those things was just to improve.  We did stock, three thousand pound of beef bones at a time, and we did our own stock, and, in fact, what we did, we strained the stock, which we would then reduce and use in soup or whatever we were doing.\nBut in France, when I work at the Plaza Athénée, the chef saucier used to make the glace de viande, and the glace de viande, is a second boiling when you finish cooking your bone for twelve, fifteen hours, sometime more, you fill it with water and we cook that for twelve, fourteen hours more.  By the time the bone are starting to disintegrate, then you strain it through a very fine strainer and you reduce that until it is thick like glue, you know.  And that’s what really a glace de viande. When you buy BV is done with vegetable protein or whatever, but the real glace de viande is this, which we did at the Plaza Athénée, and we kept some for us.  But you always had too much, and the chef saucier had the right to sell it to some caterer, but when you do a veal shank, for example, and you did with a little bit of cognac, white wine, and you put a bit of cream, well, you put a tablespoon of that glace de viande in it and thicken, and an enormous amount of taste.  So there I used to do glace de viande with the three thousand pound of veal bone, and out of that I get three can, number ten can, of glace de viande, which I sold to a guy called Maison de Glass on 59th Street and Park Avenue there.\n\nQ:  During the time that you were at Howard Johnson’s, were you meeting the French chefs in America?  I was a little bit confused about when you met Helen McCully.\n\nPépin:  Yes, it was very easy.  I met Helen McCully when I was still at the Pavillon, because Craig Claiborne, who just started at the New York Time, came to do a piece on Pierre Franey and the Pavillon, and met me.  I became very friend with Craig.  Where I live on 50th Street, he live on 53rd and First Avenue, and Craig introduced me to Helen who lived on 52nd St.  Helen was a very feisty woman from Nova Scotia, who had never been married, never have children, and she always take people under their wings.  So I became her surrogate son, if you want, and so I then went every week to cook for her in her apartment.  She was one block from me to come back, and she said, “You have to start writing.”  She pushed me to go Columbia and stuff like this.\nAnd Helen spoke with James Beard on the telephone like two hours every day, about whatever was going on in the food world.  Jim Beard was not very well known at the time.  Helen was much more known than Julia.  Well, Julia was not known at all.  She had never written a book.  She had never done television or books.  So Helen introduced me to James Beard a few weeks later.\n\nQ:  By going to his house or by—\n\nPépin:  I forget.  I think he came to her house.\n\nQ:  To her apartment?\n\nPépin:  Yes.  I didn’t know James Beard anyway.  James Beard was not very pretentious, so he talk about, you know, being in France and the place that he ate in France, and what he was doing.  So that was great.  I mean, James Beard was a very gentle giant.\nAnd then in the spring, a few months later, Helen showed me a manuscript.  She said, “I have the manuscript of that book.  You want to take a look at it?” which was Julia’s Mastering the Art of French Cooking.  She said, “The woman is coming next week.  Let’s cook for her.”  She said, “It’s a big woman with a terrible voice.”  And that was Julia, to whom I spoke in French, I guess, because her French was better than my English.  So, I mean, I knew kind of the trinity of cooking, you know, James Beard, Craig, and Julia, like six months after I was here.  So the food world was really very small, very small at that time compared to what it is now, you know.\n\nQ:  And you kept in touch with those people all the time at Howard Johnson’s.  Did you meet more people through Craig Claiborne?\n\nPépin:  Yes, through Craig a lot, because, I mean, my wedding was at Craig Claiborne.  He did my wedding there.  We all cooked there.  I used to spend almost all my weekend there.  When I was in New York, I saw Helen, she’d start making me write for House Beautiful, so I started doing, and I saw James Beard very often because of that, either at his place or with Helen or going out for dinner or one of those things.  There was not that many like IACP or the Beard House now, where people of the food world would meet.  It didn’t really exist.  American Wine and Food didn’t exist.  Nothing of those things existed really.\nBut I met James Beard, and I say very often, I became friends with him.  And then when people wanted me to give some classes, I called him and I said, “Can I use your kitchen?” he say, “Absolutely,” and he was always broke anyway.  So always wanted to make some money.  And at that time he lived not in the house that he is now, it was—this is 12th Street now, right?  And the other one was close.  It was next to the women’s jail there in the back.\n\nQ:  Women’s House of Detention, yes.\n\nPépin:  Yes.  I forget exactly the address.  So I gave classes there, and he had that spiral staircase also, which went from the kitchen, and he used to come down anyway and be with us, sit down with us and talk to the people.  You couldn’t keep him away from the kitchen.  And then I had other people like—\n\nQ:  Let me ask you about that.  I’m a little confused.  He paid you?  You paid him?\n\nPépin:  No, I paid him.\n\nQ:  You paid him to teach there?\n\nPépin:  I paid him to use the kitchen.\nAt this time it was Gino was upstairs, and Felipe Rojas-Lombardi, I think was already his friend there.  But, yes, he was very friend with me.  Then we met in Napa after I was doing stuff, when I stopped cooking later on, doing classes, that was later.  So we did stuff together at the Stanford Court, you know, with Jim Nassikas, and the dinner, we were invited all the time there for one thing or another.  So I used to see him a lot there also.  He was very simple to be with because he was always happy, laughing.  What was amazing with him was probably his recollection of food, much more than mine, which I never remember anything.  So he would tell me that he ate in France.\nHe ate actually with Curnonsky, he told me.  Curnonsky was the prince of gastronomy, and he lived actually across from La Pepinière, the caserne where I was when I was in the navy, and he killed himself throwing himself out of the window.  He was pretty old already at the time, but apparently in 1926 in front of a jury he was able to differentiate sixteen type of champagne, tell you what they were and all that.  And he’s the one who created La France Gourmande and the precursor to the Michelin traveling.\nHe was elected prince of Gastronomy by three thousand chef or whatever at the time.  He was a big, big deal.  Actually, his name was Edmond Sailland, as you probably know that, S-a-i-l-l-a-n-d.  At the time, after the First World War, a lot of Russian, white Russian refugee were in Paris, and it was very fashionable to have a Russian name.  Everyone was a Russian, the Russian name, and Curnonsky was a ghost writer for Willy, the husband of Colette, you know.  So he decided to take a name, and he took, from the Latin, Cur non sky [phonetic], “why not ski,” you know.  Curnonsky is a pen name that he took.\nBut James Beard would tell me that he ate with Curnonsky, you know, so in the thirties or forties or whatever.  I remember another dinner he discussed a lot, one of the first three-star, it was a big Dumaine also.  So he would have that memory of those dishes and the wine and all that that he had, which was kind of amazing, because I never remember those things, for me.  So that’s what impressed me a lot.\n\n[Interruption]\n\nQ:  This is Judith Weinraub.  This is the second continuation of my interview with Jacques Pépin.\n\nPépin:  James Beard was a big eater, you know, and Helen always do those tiny portions.  They love it.  They ate everything.  Well, she did those minute things, you know.  [laughs]\n\nQ:  Why did she make tiny portions?\n\nPépin:  Because she was a very tiny woman and she ate very daintily.  She was very good this way.  So I remember one time I went with James Beard, she did quail.  We had one quail per person.  I forget what I cooked before, but James Beard took his quail, he kind of bit it and he swallow it whole.  We came out with Gloria to the elevator, he said, “Let’s go eat somewhere.”  [laughter]\n\nQ:  You said that she encouraged you to write.  This would have been in English, yes?\n\nPépin:  Absolutely, yes.\n\nQ: And did that daunt you at all?\n\nPépin:  No.  Well, I was starting at Columbia, and as I said, talking about food, that’s what I would be doing, and which is actually what I did, and it was very simple little article about food and wine, and after she asked me what I wanted to do.  I say, “You know, people don’t really know anything about technique here.”  So I start in technique in House Beautiful.  Those were black and white picture of the size of stamp.  You couldn’t even see what it was.  And I did a series of those, which I don’t know what happened to it because I’ve lost them, but that was the genesis certainly of La Technique for me after I realized I would do that book in larger.\n\nQ:  Now, this may seem naïve, but how did you realize that people knew nothing about technique?\n\nPépin:  Because working with people, they didn’t really know how to hold a knife or the boning out of a chicken or the doing of which step that I find relatively simple.  People didn’t have that type of training which is very French.\n\nQ: Even at Pavillon?\n\nPépin:  Well, even at the Pavillon, many of them at the Pavillon, except for Pierre Franey and maybe another one or two, all the other one had been trained in America.  And so I thought that would be important, and I didn’t really see any book on that.  I didn’t really have much book at that time.  I started in cookbook when I worked for Howard Johnson, because at that time I never had book in France, really, and I start learning more about Escoffier or any of those people at that point.  The whole part of cooking which has to do with history and all that for me was totally unknown, like it is for most chef working.  We understood in French, not really concern yourself with this.\n\tSo I thought La Technique would be, yes, would be something to do, and I start going into that direction.  But my wife told me, I said, “Don’t peel a carrot this way.  A carrot you peel this way,” simple stuff, or an asparagus or whatever it is.  So we get into very basic technique, but the more I did, and when I start writing that book, I was at Craig, actually, and I met Herb Nagourney, who was the president of Times Book, and he was on the board of the Time, actually, of the New York Times, and with his friend that he live with for many, many years, before they get married, I end up doing the wedding with Claude.  It was Ann Bramson, who is the president of Artisan Book now, and she was doing something with Craig as an editor.  I became friend with her, but he said, “Do you want to do a book?”\n\tAnd I said, “Yes, I’d love to.  I mean, I’ve done [unclear].  I would like to do a book.”\n\tHe said, “Great, fine.  Come see me.”  That was done.  I never had an agent.  I never had an agent until a couple of years ago.  I never had an agent before I did The Apprentice, and they told me, “Oh, you have to an agent for that type of book.  It’s prose.”  I don’t really see the point now, but fine.  But I never had an agent before.  So I went, and he said, “Well, what do you think you’re going to do?”\n\tI said, “Well, probably about four hundred picture.  I want to show the technique, explain this.”\n\tHe said, “Okay.  Go ahead.”\n\nQ:  This would have been for Ann Bramson or for—\n\nPépin:  For Time Book.  Ann was going to edit it, and at some point, you know, he call and I said, “You know, I think I need like eight hundred picture.”\n\tHe said, “Go ahead,” and he call again.\n\tAnd I said, “Well, you know, I think twelve hundred picture should do it.”\n\tHe said, “Okay.  Go ahead,” and at some point Craig and I said, “I think I need fifteen hundred pictures.”\n\tSo at that point he said, “That’s it.”  So I did about fifteen  hundred picture in La Technique, and I did La Methode, which was close to another fifteen hundred picture, which I wanted to call La Technique Number Two, but they said, “No, no.  It doesn’t sell.”  After we find a synonym, but it’s a continuation of it, which now is in one book anyway.  I have the book of La Technique here, the whole—somewhere, I hope.  Maybe I have it downstairs, which is a big book now, which had been redone not that long ago.  I re-edited to put all the stuff together, maybe five, six, seven years ago.  So it’s been in print since ’75, something like that.\n\nQ:  Those books really are quite extraordinary, and I have been told by a number of chefs who went into the field before cooking schools, that they learned to cook by reading those books.\n\nPépin:  Certainly Tom Colicchio say that all the time.\n\nQ:  He definitely says that, yes.\n\nPépin:  So very compliment.  He said, “I never been to a cooking school.  I start with those book and went through.”  So that was very gratifying to me, certainly, you know.  But, you know, it started probably in the sixteenth century during La Varenne in France, where actually the food started to be codified, and written down during the time of Louis XIV, I suppose, because of the stability of the country, the opening of road and all that, it was conducive to marketing and traveling and, you know, distribution of food and all that.  So food started to evolve at that point, where there was a consensus, and that’s what’s important, that is, that if you cut a vegetable like that, you call it a brunoise.  This way it’s a julienne.  So there is a body of work of technique that at least everyone adhered to.  I don’t think it exist this way in Italy, although the cooking can be better than French cooking, the point is not there.  The point is that if one does his own thing, it’s more individualistic in that way.\n\tNow, in France at least, and still now we all adhere to that, and that’s why people enroll at the French Culinary Institute, whether they’re going to move into Spanish or—not Chinese, no.  But any kind of western cookery, the type of apprenticeship of western cookery-- beating an egg white the right way or poaching an egg or doing that, it’s the right way to learn.  You do other thing.  I mean, Bobby Flay or those guy who graduate from here are not doing French cooking, you know.  But that being said, of course, if you have no talent, you still had the label of craftsmanship, you don’t go away, but if you happen to have talent and have that knowledge in your hand, then you can take it somewhere, you know.\n\nQ:  Did you have any sense of how important those books were going to be?\n\nPépin:  Well, not really, not really.  No, I didn’t really think in those term.  I just saw that there was no book done this way, and I thought it would be good to do that.  I mean, no book that I knew, and I was lucky because at that time it was not easy to do a cookbook.  I would offer to, but publisher didn’t do that many cookbook.  I don’t know of many cookbook came every year, but maybe twenty, twenty-five, whatever.  Now there were three thousand last year, cookbook.\n\tSo at least when your book came out, people looked at it, because it was not that many book on the market.  Now it’s such an extreme number that you never even—I mean, I receive over a hundred manuscript a year to give a quote or whatever.  I don’t have time to read those things, you know.  And some very good book are unnoticed now because of this, because it’s too many coming out.  But at that time I was lucky enough, as I said before, people would look at it.\n\nQ:  And at this point, were you not Jacques Pépin, books that size would never be published.  It would be much too expensive to—\n\nPépin:  It was, yes, actually, and, in fact, when La Technique came out, there was a big block or color pictures in the middle, and I did the same thing with La Methode, and they did it, and then they did a reprint that took the color picture out.  They didn’t even take the reference to it.  So very often I finish a dish, and I say, “Look color picture,” I don’t need to do an extra picture there.  You can see the finished dish there.  But then they took it out without even removing the reference, you know.  And then after it came in paperback, and then it came in this, and then it came in this.\nAnd I did a book prior to that, called A French Chef Cooks at Home with Simon & Schuster, and they did a contract for me where I had to give them the next book, they had option to everything, which now after I learn how to write contract, I never sign another contract like this.  But when I did La Technique that Herb Nagourney asked me to do, I said, “I have to propose it to them,” he said, “Don’t worry about it.”\nI propose it to them, they refuse it.  I said, “Great. Can you send me a letter of refusal?”\n\tAnd they say, “No, we need more to know about it.  Send us—,” and they jerk me around like that for over six months having to send more stuff before they actually officially refused it.\nWell, after that, it was finished, they brought the paperback edition, you know.  But it was sold and resold to the point that I never made any money with it, in twenty, thirty years.\n\nQ:  That’s extraordinary.\n\nPépin:  Very little.  Almost nothing at all.  And then now I made a little bit of money with that big reprinted edition that they are doing now.\n\nQ:  This was all obviously after you left Howard Johnson’s and at a different point in your life.\n\nPépin:  Yes, it was after Howard Johnson’s, yes.  Although I may have started working on A French Chef Cooks at Home when I was still at Howard Johnson, I think.\n\n[End of session]\n\nQ:  This is Judith Weinraub.  It is November 10, 2009, and this is the second session of my interview with Jacques Pépin.\n\tI was wondering was there ever a time when you consciously made a decision to stay in the United States.\n\nPépin:  Well, it’s a very insidious thing.  You know, you go somewhere and certainly at the beginning that I was here you think, “Oh, that was better in France.  This is better in France,” you think of those details and all that, and you think even that you would want to go back, and when you go back, you find a lot of thing that you don’t like there.  You say, “Gee,” you know, and so those thing grows on you.\n\tI remember all the time the first few time I went back to France I bought more suit there and shirt, I thought it was better, and now I would do the opposite.  I won’t buy there; I will buy here.  Likewise, I would go to the doctor.  I think the doctor, I don’t know, for some reason I was used to, and now I would do the opposite, I’m used to.  So, you know, to a certain extent whoever you are, wherever you are, you get brainwashed to a certain extent to the kind of culture and condition of one country, you know.  Whether you think you are or not, it’s immaterial, but we are.  I mean, you know, when I came from France I knew that the French soldier—I don’t know, the parachutist or what would you call the one in the desert, the legionnaire and all that are the greatest soldier, and you will ask an American, say, “What do you mean the greatest soldier in the world?  But it’s the American marine, of course.”  You’re born to learn this, and whether it’s true or not, maybe the German or the Colombian or whoever, who knows.  But certainly you build up, in any country that I go to, to think that your culture is the best, is the greatest, and so forth.  So there is a fair amount of brainwashing whether you realize it or not.\nEven people on television who do that, and they’re not realize it themselves.  I mean, look at the Olympic.  You know, when I go to France, I look at the Olympic in France, which was the case the last time I went there.  It was like another Olympic.  You know, same people doing fencing or doing all kind of sport that I have never seen here, and vice versa.  Winter Olympic the same way, you know.  You learn that the first one in the downhill race is an Austrian such, and the first American is number twelve.  Who is second and third?\n\nQ:  Are you an American citizen?\n\nPépin:  Oh, yes.  I’ve been an American citizen for, well, forty-five years.  I’ve been here fifty years.  Yes, I was an American citizen before I got married, and that was ’66.  My wife is a French citizen, as well.  We have both passports.\n\nQ:  Was that a difficult decision, to become a citizen?\n\nPépin:  Oh, no, no, no.  No, no, I liked it here.  I felt that I’m here.  I made a commitment.  No, I wanted to become an American citizen.\n\nQ:  Have you ever thought in terms of what kind of contribution you could make, that you might be able to make a greater contribution here?\n\nPépin:  I don’t really think in term of contribution.  I rarely think of the past.  I mean, I talk about, you know, when I was with the French president or other thing, and it’s so far for me now, it’s all lost like it never existed.  That’s why maybe because my memory is not that good, maybe because I am that type of character and my mother is too.  I always think now and in the future.  I’m working on that idea too.  And when things are over, I kind of disregard it, and that’s all, you know.  So I don’t know whether it’s good or bad, but that’s the way it is.\n\nQ:  Was that pretty much your attitude after the accident, that is was now and future?\n\nPépin:  Yes, I just have to forget about it and move forward, and do whatever I could do.  Yes.\n\nQ:  You mentioned that the culinary schools were starting to grow around the time after the accident.\n\nPépin:  Well, cooking schools, more cooking school attached to a cookware shop and all that, a thing what doesn’t really exist in Europe or in France.  So by the time I went in one place to do a cooking demonstration, and they sell equipment too, and they ask me, “Can you come next year for a week or maybe five class or ten?”  And I end up going, I would stay, six, seven weeks, yes, on the West Coast only, two or three weeks in San Francisco, maybe week or two in L.A., then I move to Eureka or one place or another.  Come back, teach in Chicago, Dallas, Philadelphia, Portland, Oregon to Portland, Maine.  I mean, it was amazing during the seventies, and I made a very good living on that.\n\nQ:  Probably more than you would have made as a—\n\nPépin:  Cooking in the kitchen.  Well, maybe yes, maybe no, but certainly I had more control of what I was doing, and I work when I went there, but I could have two, three weeks in between or do what I wanted, you know.\n\nQ:  And you got to know the ingredients all over the country?\n\nPépin:  I got to know America all over the country, and the ingredient.  I think I know America more than most American that I know, including my wife.  You know, from Des Moines, Iowa to Davenport, to Moline, to a small town here.\n\nQ:  At what point did this school enter your life, starting the school enter your life?\n\nPépin:  Here?\n\nQ:  Yes.\n\nPépin:  At the French Culinary Institute I started in 1989, and so it’s twenty years, just a bit above twenty years.\n\nQ:  Had she started the school yet or—\n\nPépin:  The school was like three years old, and there was a young man was having lunch today, but he’s not young anymore, with his wife, Christian Fournet, from the hotel school of Paris, who came to set up the school and start it.  And then after a contract was finished with Dorothy, she wanted someone which was more American but still in the knowledge a lot about French cooking and already a bit of a name.  So that’s why she called me.\n\nQ:  And why did it appeal to you?\n\nPépin:  Well, I always like to teach, whether I taught skiing or literature or cooking.  Cooking is what I know the best.  So that’s what I’m the best at, and so whether it’s at B.U., I always get a shot in the arm, you know, teaching the student and all that.  I still consider what I do on television teaching, you know.\n\nQ:  Absolutely.  Do you have anything on television in the works right now?\n\nPépin:  Yes, I have—well, I did two series called “Fast Food My Way,” and “More Fast Food My Way,” where I actually use the supermarket à la prep cook.  Just like when you work in a professional kitchen, someone come to bone out the chicken, bone the fish, slice the mushroom, chop the shallot, wash the spinach, I can get that in the supermarket now, à la prep cook with a minimal amount of effort. I can make very good fresh food with minimal effort and time.\n\n[Interruption]\n\nPépin:  So that was the idea behind that series, which is [uncler] La Technique, you know.  Or maybe the best book of all that I’ve done is The Art of Cooking, which I did in the eighties.  I did two volumes, for which I did 34,000 picture, and I had two volumes in color, recipe and technique.  This is what sold the least of anything that I have done, and I still think probably the best.\n\nQ:  And you’re talking about which?\n\nPépin:  I wrote a book called The Art of Cooking, volume one and two.  I went fishing in my pond to get a frog to show you how to skin out a frog, or in Long Island to get skate, to show you how to take the wing out of skate.  I have a whole baby lamb.  So everything is started from the beginning, and I think it was good, but, as I say, it didn’t sell.\n\nQ:  I couldn’t find that at the 42nd Street Library, actually, because I’ve looked recently.  Why do you think it was the best?\n\nPépin:  Well, because it was the most thought out, elaborated.  It was in the style of La Technique, but it bring together the cooking of interesting recipe with the technique, you know.  I think I have it here, at least in paperback.\n\nQ:  Was it not promoted in the same way?  Oh, I see what you mean.\n\nPépin:  It was like La Technique, but it’s totally in color.  Well, I don’t know promotion or it wasn’t the time, or you don’t know.  In fact, I had all kind of article on it.  An article very glowing, very fantastic, but kind of negative in the sense that it said if you want to bone out a whole baby lamb, then take that book, which, of course, a lot of people said, “Oh, my god.  I’m never going to do this,” or whatever, when, in fact, you don’t have to do it.  You can start at picture twenty-two, when it’s all bone out and start—and all the recipe are basically like this, you know.  I mention that, or a rabbit.  Here I take the fur out of the rabbit, and show, but, you know, people maybe get scared.  This is what I do in the technique.  If I do a steak, I do the whole loin, you know, to show you how to clean it up.  Most people are not going to do that.  They’re going to start when the steak is cut, and buy it.  But, you know, that’s the way it was.\n\nQ:  At the time that you wrote that, were you already writing the columns for the New York Times?\n\nPépin:  Yes, I think I was.  Yes, I think so.\n\nQ:  What made you want to do those columns?\n\nPépin:  See here I have that thing start at the beginning..\n\nQ:  Oh, look at that.  Wow.\n\nPépin:  So by the time you break it down into all this, you’ll end up here with the stuffing.  So you can say start at picture twenty-two, buy a leg of baby lamb and do the recipe or whatever, with artichokes or whatever I did there.\nThe New York Times.  Well, New York Times is very prestigious.  I had done article in the New York Times from the late sixties, with Craig Claiborne often, and Pierre sometime.  And after Pierre had his own 60 Minute Gourmet, but I did a thing for the Sunday Times.  In fact, the picture that I have behind La Technique, the first Technique, and I did that in ’74, it’s a picture of the New York Times of an article that I did for the Sunday Times at that time.  So in the seventy I was doing article occasionally if they ask me, and that was fine.  And at that point they asked me to do a column, which was called “The Purposeful Cook,” which was geared toward people—economy in the kitchen, you know.\n\tSo, as I said before, I have twenty-some book idea.  I did a book for the Cleveland Clinic for cardiac patient.  Well, that very focus I did those column in the New York Times were economy in the kitchen, they were very focused toward this.  La Technique and La Methode illustrated many of cooking technique, and that goes from the beginning, and then Fast Food My Way is geared toward another area of food.  So, often for a chef it’s a question of focusing your knowledge of food toward one specific area, and because people say that the way you cook now, Fast Food My Way, no, not necessarily, but that’s the way I always cooked, as well.  There was always moment where you cooked the whole weekend, spend ten hours a day in the kitchen, and then come Tuesday you go shopping and come home.  You’re in a hurry.  You get a can of this, do something, so it was for me a question of extrapolating those recipe when I do that to do a book in a series just for this.\n\nQ:  How did the Cleveland Clinic book come about?\n\nPépin:  A friend of mine, Susie Heller, live in Cleveland, asked me, and I did some recipe.  I had done recipe already demonstration for diabetes and for different other challenge, or cook without fat or this, that, too.\n\nQ:  You had done those for what?\n\nPépin:  I had done that for one article or another, and so they asked me—she knew some people there at that time.  It was Bernadine Healy who was the head of the cardiac department.  And so I did two or three little booklet of a recipe on all that, which now was—when it went out of print, Rodale took it, and it’s a book that Rodale calls Simple and Healthy Cooking.  It’s still there.  Most of the account of the nutritional profile, which we did in some book at some point, was big.  Now people don’t care.  The nutritional profile in those books that I did at the Cleveland Clinic is wrong, like most book in there.\n\nQ:  Because?\n\nPépin:  And it’s wrong because they take the list and amount of ingredients, put it to a computer, and come out with something which is totally wrong.  Because I start with a chicken, it’s 3,000 calorie in that chicken.  Fine, but if you read the first two paragraph, I bone it out, take the skin out, take this out, by then—so you look the recipe next page, where I said buy four skinless, boneless breast of chicken, you have a recipe with not even a third of the calorie, when, in fact, the two are the same, but they don’t figure the technique too, or look that you cook chicken on the skin and you have three tablespoon of fat, you throw it out and you continue.  Or that you have a glass of wine, which is 150 calorie for five ounce or whatever.  By the time you cook it, burn it, the alcohol evaporate and you are left with some maybe 30 calories or so of residual sugar or whatever.  So to do it well, which I wanted to, but no one wanted to do it, was to do each recipe, do it in a package, put in a machine to make a paste out of it, send it to a lab so they calculate each recipe, to know exactly the calorie count.  But that, of course—\n\nQ:  Very expensive.\n\nPépin:  And time.  Twenty time more expensive than just going through a—anyway.\n\nQ:  Which of the books or the series have you gotten the most response from, from the public?\n\nPépin:  Maybe this one, Fast Food My Way.  I don’t know now whether it’s because I’m known more after all those years, that may be a reason too, but it seemed more attainable and easier for people.  So in a sense more this way, but the first three series that I did were really good, I think.  It was called Today’s Gourmet.  I did three little book which eventually I did a large book called Jacques Pépin’s Table.  This is what, when people ask me, “How many book you have?” I never know exactly, because I did three book for those three series, and we did a large book with it, so now I don’t know whether I have four book or one book.\n\nQ:  I was going to ask you, because you know, of course, as time goes on you write more, but it’s impossible to get a correct—\n\nPépin:  Count.\n\nQ:  Yes.  What do you say these days?\n\nPépin:  I say I wrote about twenty, twenty-five book, because, as I said, those three book of Today’s Gourmet individually.  For example, I have those two book of Fast Food My Way, and I will probably do another series of that.  At some point I’ll probably put it together.\n\nQ:  In one book.\n\nPépin:  So now I don’t know whether it going to be called as one book or four book, you know.\n\nQ:  But the television series you can count, yes?\n\nPépin:  I count all of those books.  Most of the book that I have done are for television series.\n\nQ:  No, what I mean is, but it is possible to count the number of television series you have done.\n\nPépin:  Oh, yes, of course, yes.\n\nQ:  And at this point, do you know what that number is?\n\nPépin:  Well, I have done eleven series of twenty-six show, and then I’ve done many other show.  There is “Good Morning, America,” this, that, too.  Or appearance with Sara Moulton or Emeril Lagasse, and I don’t know, many of those.  Yes, a bunch.\n\nQ:  How did you decide what recipes to put in Fast Food My Way?  Did you have a number of minutes or—\n\nPépin:  I take idea year ‘round, all the time.  I have yellow pad full of ideas, say, “That be interesting to do it this way too.”  And then when I start doing recipe, I mean, I don’t have a big office.  I have myself and that’s it, basically.  I mean, Norma is there to type recipe, and my wife doesn’t really get involved into this, so I take idea.  Like last week I did five or six recipe.  I say, “What are we going to have for dinner?”  I say, “I have a piece of fish.”  I wanted to do that.  So, fine.  Then I had dinner at some friend, I say I wanted to do a chocolate soufflé, just with the white with a ganache, which I did.  But I said, well, I have four yolk with it.  Let me do a sabayon with marsala and all that, which I did another recipe for dessert in the next series, and I’m looking for twenty-six dessert and twenty-six main course and first course and so forth.\n\tSo I do that, give it to Norma.  She types it.  I look at it, do an introduction, change a bit of things.  She retypes it, and basically I have the recipe.  Often a lot of chefs work in a different way, because there is an organization.  A guy like Daniel Boulud or Charlie Trotter or whatever, they have a whole team.  They have a test kitchen, and people are doing recipe.  I don’t have that.  I am alone at home.  I write it on a yellow pad.\n\nQ:  But you’re very orderly about it.\n\nPépin:  Yes.  I don’t say that this is better what I do or what they do, but certainly me a reflect the point of view of one person certainly more realistic in that sense than the point of view of Per Se, which is a restaurant.  I think they do it—even though it is cooking of Thomas Keller certainly and his idea and his philosophy and all that, and there is the writer for the books, and there is this, and then there is that, and they try a recipe and so forth.  I don’t do that, which I do it at home this way.  I’ve always done it this way.\n\nQ:  I didn’t know until I started looking at your books that you did drawings as well.\n\nPépin:  Yes, yes, I do a lot of drawing and painting and stuff.\n\nQ:  Does it give you pleasure or—\n\nPépin:  Yes.  I even have painting in the museum.\n\nQ:  Yes?\n\nPépin:  In the Britain Art Museum.\n\nQ:  What is the painting?\n\nPépin:  The New Britain Art Museum.  Well, the painting that I have there is the painting—I think I have it in that book.  That book has a lot of my painting.  That book is a continuation of La Technique, if you want, because in that book I have an essay, I have five or six essays.  An essay on painting and cooking, an essay on—\n\nQ:  Yes, the library didn’t have that either.\n\nPépin:  The making of a recipe.  So that’s interesting.  See, that would be one of my painting.  And certainly there is a whole style of painting.  See, this one was sold for $8,500 for a charity for the museum, in fact.\n\nQ:  How do you make time for painting?\n\nPépin:  Well, those are old painting, you know.  This is a very personal book, as I said, this one with the recipe very arbitrarily chosen out of hundred recipe that are dear to me from [unclear] and all that, without any other, my aunt.  A little fish we pick up on the net in the summer, you know.  This is a beach of Connecticut, a thing that my wife does too.  I have picture of picnic with my friend Jean-Claude here, on the river.  My wife, this is my mother and me cooking together a long time ago in California somewhere.  This is my mother when she came on Le France with my aunt, who has a restaurant in Lyon as well.\n\nQ:  Your mother seems like a very extraordinary person.\n\nPépin:  Yes.  This is my daughter when she was three years old cooking, and that’s her daughter when she was three years old cooking, a couple of years ago.  From the daughter to granddaughter.\n\nQ:  Were both of your parents as energetic as you are?\n\nPépin:  Oh, yes, oh yes, especially my mother more.  My mother is dynamite.  I mean, she even at ninety-five now, she still do her own cooking and stuff.\nThe mushroom we got in Connecticut, that’s one thing that I do, a lot of mushroom, so I have about twenty type of mushroom here.\n\nQ:  What kind of a role do you have in this school?\n\nPépin:  This is the painting.\n\nQ:  Oh, I see.  Oh, my goodness.\n\nPépin:  I choose that one, but it’s more abstract.\n\nQ:  Yes, it’s very Picassoesque.\n\nPépin:  I am dean of special program and I give classes.  I mean, I have a class tomorrow, which I have to go in this afternoon to prepare, because tonight I have to leave to do a dinner at the yacht club.  So a couple of class.  I talk to a fair amount of student, and, you know, I meet a lot of people out here and talk, and the general direction of the school certainly at the beginning, the recipe and all that too.  School is divided into 250 competencies.  That is, we have to cover the eggs, poach, boiled, fried, whatever, and so this is the bulk of thing that I’ve worked on and so forth.\n\nQ:  To your knowledge, is there more of an emphasis on technique here than in other places?\n\nPépin:  I would think so.  I would think so, because, I mean, this is how I define French cooking, you know, as basically a kind of technique that everyone adhere to or agree to, to extol the product the best possible way, you know.  And that being said, if you only live at that level, well, you are a craftsman, but if you have happen to have talent, now you have a knowledge in your hand that you can take that talent somewhere and do something with, like someone like Thomas Keller or Jean Georges or whatever.\n\nQ:  Do you get a chance to see much talent in the students here?\n\nPépin:  Yes and no.  At the end, yes, because at the beginning you see the character of the person very easily at the beginning.  That guy is going to be a good worker or whatever, and he’s there on time and attentive and stuff like that, that takes no time.  One, two days, you know.  The talent itself, I told them, “You are not here to experiment and all that.  This is not really the time.”  You have to absorb as much as you can, and work with another chef, and just say, “Yes, chef,” and absorb, whether you agree or not.  Then go with another one, and with another one, and after eight, ten years of that, if you work at good place you will absorb an enormous amount of material, and then you will start regurgitating, if you want what you have learned.  But through your sense of aesthetic and your sense of taste, and at that point it kind of become your own cooking.  Because at some point you can escape yourself, you’re going to be who you are and you get to the greatest restaurant.  Things at the top are different because you have two different personality and there is no way that you cannot, I say, escape yourself.\n\nQ:  Do you find students a little bit impatient about—\n\nPépin:  Well, certainly, but this is America, the county of instant gratification.  People want to not to spend a year, the year that we spend in the kitchen.  They want to learn, and we do.  Amazingly, I’m amazed at what people can do in six months at the program we have here, which is the program of the École Hôtelière of Paris, which is two years’ program which we massaged to six months, you know, and it’s an amazing thing.  But, of course, we have doctor, lawyer, accountant here, I mean people are between twenty-five and sixty years old, and all usually second career and they pay themselves.  They are very attentive.  It’s certainly expensive.  So it’s a different way of learning.  We cater to them, we show, we explain, we show.  As opposed to the way I learn, where no one whatever said anything, and you would kind of steal it rather than—so it’s another way of learning.\n\nQ:  What about at B.U.?  What do you teach there and how often?\n\nPépin:  Well, we have a group of fifteen people which certainly began in the culinary world, in the culinary art.  Then there was a school of hospitality.  I haven’t this year actually given classes, but the kids get a B.A. in hotel management.  There I was giving a class on international cuisine, and then we are offering a B.A., an M.S., a master of art in art in gastronomy—in liberal arts, rather, with a concentration in gastronomy.  So there I was teaching a class on the history of French cooking in the context of civilization, literature, starting with the Pléiade poets of the 16th century.  There is an apology of field salad in Ronsard as a point of departure up to the little Madeleine of Proust, talking, and through, of course, great gourmands of nineteenth century, from Alexander Dumas to Balzac or others.  So, you know, that was that type of class, and basically this was my doctoral dissertation at B.U., at Columbia.\n\nQ:  Could you tell me why you and Julie Child thought it would be a good idea to establish a program in Boston?\n\nPépin:  Well, question of respect, you know.  I mean, the food world is part of a menial world, and food has never been really studied, and still now—I mean, when I went to B.U. teaching at B.U., they told me that I could get a Ph.D. if I wanted there, if I want to write that thesis.  I still have had to filter it through the Department of Anthropology or History or, you know, basically almost any kind of liberal science.  But it has to be filtered through something, because food was not as respectful a subject just by itself.  And this is changing.  In addition to the problem there, what I talk to a couple of people, and they said, “Well, we don’t know who is going to check on you, really, and do an evaluation of your work.”\n\nQ:  To challenge you.  [laughs]\n\nPépin:  No.  So anyway, but more and more it’s respected as a bona fide subject and people are writing interesting things.  I think in France as well, now more, but it’s already a bit more academic through that conundrum, maybe, with the French or the paradox that, you know, they’ll consider that haute couture and perfume and cuisine is, you know, it’s, by definition, French, part of your culture and so forth, you know.  But if you want to bring it on academic level, they say, “Oh, are you kidding?”  That’s often the case in academia, you know.\n\nQ:  Would you still like to finish that Ph.D.?\n\nPépin:  No, no.  I have too much stuff to do now, and it was, you know, just personal gratification.\n\nQ:  In terms of the stuff that you do now, you travel constantly, yes?\n\nPépin:  Yes, too much.\n\nQ:  Do you do that to teach?\n\nPépin:  Yes, mostly to teach, whether it’s demonstration for PBS or a fundraising for PBS, I mean, or for one thing or another.  I do get paid occasionally, but I would say maybe one out of ten time.\n\nQ:  That’s amazing.\n\nPépin:  Yes, well, okay, last week I did a thing for Ronald McDonald, you know, the cancer kid, at the Marriott—no.  What hotel in New Haven?  I did a thing for the River Museum, and I had a dinner, two dinner, actually, that I had to do with my wife, come to the dinner, which are won by someone who pay so much to have dinner with me sometime or whatever.  A week before I did, I think for the Land Trust of Connecticut, and get the chairman to save a farm so it will never not be a farm.  River Museum, you know, AIDS, Cystic Fibrosis, battered woman, this, that, too, everything seems to be filtered through food.  If you ask a cardiologist to come and talk about your heart problem, and ask people to pay $200, they probably won’t come, but if you have fifteen chef coming and wine donated, people will come.\n\nQ:  Do you limit the number of appearances?\n\nPépin:  I try to, you know.  I had five calling me last week or two, or Norma, and I said, “We can’t wait.  It’s a very good cause,” and all that.  They want to put you on the guilt trip.  I say, “I know, I know, I know.”  But, you know, I can’t do it, you know, and maybe year after I’ll do it.  I probably sign seven, eight book a week, every week too, you know, for the library in town, raising money for this, that, too, so we do it.  I mean, I’m not complaining,  I’m doing it because I want, and I’ve gotten a lot out of life and it’s normal to give back, you know.  It should be.  But it’s amazing how much chef are giving.  I mean, chef in any restaurant, they spend their day off oftentime for some type of charity almost every week.\n\nQ:  What is on your calendar now, in terms of things for you, books or TV programs?\n\nPépin:  Well, I’m doing a book with a new series that I will be doing on television next year, and the book is actually an anthology of several books of mine which are out of print, which I have relooked at, changed the recipe, I mean redo an introduction, whatever.  So it will be a pretty large book, like a thousand recipe, and I will do a series on television with that.\n\nQ:  And what will the series be called?\n\nPépin:  I don’t know.  I think the book will get to be called The Essential Pépin.  That’s one word that they have.  But I have, I think, a schedule here, if I have it.  It’s not here.  I don’t know where it is, but I have usually close to a year ahead of—\n\nQ:  Let me ask you something.  You say that your memory isn’t very good, but, in fact, it has to be fabulous to remember as much as you do about the past.  Have you kept notes or diaries or anything?\n\nPépin:  Not really, and my memory really is not very good.  I mean, for example, that project with the guy coming to see me tomorrow.  I still don’t remember after all of that thing.  But you see, for example, okay, I’m at the French Culinary Institute.  This is the last week I don’t have a fresh schedule, but okay—well, that was 2009, starting—well, we go to Mexico, you know, but I’m at B.U., then Lyon, and then a cruise, Pebble Beach.\n\nQ:  Cruises where you teach?\n\nPépin:  Yes, I am executive culinary director of that cruise line.\n\nQ:  Which cruise line is that?\n\nPépin:  Oceania Cruise.  I’ve done two, three cruise this year, then French Culinary Institute, and then I’ve done Food and Wine Classic, and, you know, it goes—and, again, I’m cutting more, and this, of course doesn’t count all of those small fundraising that I do in Connecticut there, for the Fireman Association or whatever, the library or, you know.\n\nQ:  Does Norma keep these schedules from the time that you’ve been associated with her?\n\nPépin:  I don’t know.  Yes, it should be near twenty-four or twenty-five years, something like that.  So for quite a while, yes.  I think at least fifteen years or whatever, I think, she does somewhere.  If we can find them.\n\nQ: Talking about your schedule, I want to thank you for making time for this.\n\nPépin:  You’re welcome.\n\nQ:  I very much appreciate it.\n\nPépin:  Good.\n\n[End of interview]\n\n\n\n\n\n\n\n\nPAGE  \n\n\nPAGE  1\n\n\n\n\n"}}]