{"type":"add","id":"jane-white-viazzi","fields":{"identifier":"jane-white-viazzi","url":"/interviews/jane-white-viazzi/index.html","label":"Jane White Viazzi","description":"An actress and cabaret performer in the late 1940s and 1950s, Jane White Viazzi was married to Alfredo Viazzi, owner of several Greenwich Village restaurants that featured Italian regional cooking before it was fashionable. The daughter of Walter White, the executive director of the NAACP from 1931-1955, and Gladys White, Viazzi grew up amid the optimism and pride of the Harlem Renaissance. ","body":"An actress and cabaret performer in the late 1940s and 1950s, Jane White Viazzi was married to Alfredo Viazzi, owner of several Greenwich Village restaurants that featured Italian regional cooking before it was fashionable. The daughter of Walter White, the executive director of the NAACP from 1931-1955, and Gladys White, Viazzi grew up amid the optimism and pride of the Harlem Renaissance. ","sort":"viazzi","content":"An actress and cabaret performer in the late 1940s and 1950s, Jane White Viazzi was married to Alfredo Viazzi, owner of several Greenwich Village restaurants that featured Italian regional cooking before it was fashionable. The daughter of Walter White, the executive director of the NAACP from 1931-1955, and Gladys White, Viazzi grew up amid the optimism and pride of the Harlem Renaissance. TTT\n\nInterviewee:  Jane White Viazzi \t\t\t\t\t\tSession #1\n\nInterviewer:  Judy Weinraub\t\t\t\t\t\t     New York City\n\nDate:  March 25, 2009\n\n\nQ:  This is Judy Weinraub.  I’m with Jane White Viazzi in her Greenwich Village apartment, and we are about to record our conversation.  Good afternoon.\n\nViazzi:  Yes, we are.  Good afternoon.\n\nQ:  How are you?  Why don’t we start by your telling me a little bit about where and when you were born and something about your childhood.\n\nViazzi:  All right.  I was born in New York.  I am one of the very, very few people who was ever born in New York instead of coming to it.  I was born in a sanitarium up in Harlem on 137th Street and what was then Lenox Avenue.\n\nQ:  And what was the sanitarium?\n\nViazzi:  It was called the Edgecombe Sanitarium.  \n\nQ:  It wasn’t a full hospital?\n\nViazzi:  I wasn’t a mental case.  [laughter]  But anyhow, it had a—well, we will diverge straight away because the sanitarium had a very interesting history.  It was a small, maybe four-, five-floor building that had been bought by pinching and scraping by a group of black doctors who ostensibly were associated with Harlem Hospital.  But Harlem Hospital—I’m speaking of the late nineteen hundreds, 1919, 1920, ’21—would not permit black doctors to function.  They were there on kind of not even the masthead, but they were formalities in order to meet some kind of law in the city of New York.  But they couldn’t—I mean, surgeons couldn’t operate.  These were black doctors and surgeons who had graduated from the really distinguished black medical hospitals, all in the South, actually.  So they put their monies together and bought this building and established the Edgecombe Sanitarium so that they could function.  My family, my mother had her two children, me and my younger brother.  She had a thyroid operation in that hospital, and I remember it as being, well, rather like a country hospital.  It had plank flooring and sheer white curtains at the windows, and the air blowing the curtains in and a great smell.\n\nQ:  It sounds quite nice.\n\nViazzi:  A lovely place, a lovely kind of simple place, you know.  Of course, a lot of medicines and developments in medicine hadn’t even been thought of yet.  And it was not a deprived place.  It was just a very simple sanitarium.\nBut they were very famous, this group of doctors.  At the head of it was a doctor Louis T. Wright, who came from Atlanta, Georgia, the same way my father did, and was a distinguished surgeon and was finally appointed by the then mayor of New York as the first black police surgeon on the police force of this city, and also he became the chairman of the board of the N.A.A.C.P.  So it was all kind of interrelated.  But he was our family doctor, and that’s where I was born.\n\nQ:  Now, for the record, tell me your parents’ names.\n\nViazzi:  My parents’ name, my mother was Leah Gladys Powell White.  She was born in Philadelphia.  She was a twin.  She never went to college.  She went to school in Philadelphia and took stenography courses, so she was adept as a stenographer and secretary.  My father was Walter Francis White, although he dropped the Francis, born in Atlanta, Georgia, who became, between the years 1931 and 1955, when he died, the executive secretary, the national executive secretary, of the N.A.A.C.P.\nHe succeeded James Weldon Johnson in that post in 1931, but he had been part of the New York N.A.A.C.P. since 1919, when he emigrated from Georgia at Mr. Johnson’s behest, because Daddy was a really energetic pro-civil rights worker even before they were known as civil rights.  He was always on those battlements, and he had been part of the Atlanta branch of the N.A.A.C.P.  All the cities were developing their own branches that dealt mostly with local problems, but then would refer them to the national office.  And his particular pursuit there in Atlanta was against some kind of teacher exclusion of black teachers from the local schools there, and James Weldon Johnson recognized him for what he was and imported him to New York.\nIn the offices of the N.A.A.C.P., my father met this really gorgeous woman, and they married in 1922, and I was born really very quickly thereafter, shall we say.  [laughter]\nSo I lived all of my life in New York.  I went to a local school, which was part of the whole Ethical Culture spread of schools.  They were progressive schools.  And Daddy, through his connections, leaned on the school—this is shortening it—to open up its school register to black students.  And in this case, I was, as I also was later at Smith College, kind of the guinea pig.  I say that with no rancor.  I was the guinea pig.\n\nQ:  Let’s go back for a second to your family house.  Your parents are often referred to as being important figures in the Harlem Renaissance.  Does that ring true to you?\n\nViazzi:  Oh, absolutely.  Oh, yes.  Daddy wrote a couple of novels, and the first one, Rope and Faggot was the first, I believe, and then he wrote a subsequent Flight —I can’t see them here.  I have obviously—\n\nQ:  We can check.\n\nViazzi:  You can fill that in.  \n[White’s novels were The Fire and the Flint (1924) and Flight (1926). He also wrote A Man Called White (1948) and How Far the Promised Land (1955). Rope and Faggot (1929) was a biography of Judge Lynch]. \n[unclear] Which by some assessors of the Harlem Renaissance gave him the credit for having started the whole thing by publishing that book. H.L. Mencken was a great fan of his.  Carl Van Vechten was a great fan.  And Daddy was responsible for bringing a lot of those people who didn’t have a clue about Harlem.  It was like going up the Congo River, you know, to see some native tribe.  But he opened up that society that was up there, and I’m speaking of a really sophisticated society, but outside of the boundaries of white society at the time.\n\nQ:  I’ve read that there were a lot of receptions and parties and things like that at your home.\n\nViazzi:  Parties like mad.  I mean, we’re talking of the twenties, for heaven sakes.  For all I know, bathtub gin, but not from our bathtub, I don’t think.\nMy mother, as I say, was this great beauty whom people would visit, you know, would try and get on the invitation list to these parties, which were held in many people’s apartments, but very importantly in ours in 409 Edgecombe.\n\n[Interruption]\n\nViazzi:  And Sergei Eisenstein came to one of the parties, and thereafter pronounced that Gladys White was the most beautiful woman he ever saw.  Isn’t that heaven?  [laughter]\n\nQ:  It certainly is, and I believe it.\nNow, since this project is in the service of our perceptions about food and how that’s changed, were you allowed to be part of the parties?  Do you remember what the food and drink were like?\n\nViazzi:  Yes and no.  It was speaking of, what, 1928 and into ’32.  So ’28, I would have been six years old, so I was locked up in the back room.  My brother was then two, so we were not privy to the parties.\n\nQ:  Not drinking bathtub gin, yes.\n\nViazzi:  When it got to ’32, then I was ten years old, and they would let me out occasionally.  I remember the crush of it all and the sounds of it all and the kind of raucous engagement with each other, white and black.  There was something kind of dangerous and wonderful about that mixture, because that was not going on below 110th Street, believe you me.  It started to be reciprocal that black people would be invited down to a select party, often in the Village, you know, because the Village has always been sui generis.\n\nQ:  Did your mother cook for these parties?\n\nViazzi:  She must have done, because we had no servants.  For a short time, we had a helper who lived, I believe, well, if not in the building, at least near the building, and needed—she had a child of her own.  I’ve forgotten what her name was.  I wrote it down because it came to me once, and now it’s disappeared again.  But she would come in to help with the parties, but I don’t think she did the cooking.  I think my poor mother did all this stirring of huge pots and whatnot.\nI don’t seem to have a memory of the food served in our house, but I remember it when my parents used to start including me when they would go within the building to, for instance, the painter Aaron Douglas’ house.  He and his wife, Alta, had a smaller apartment within that building, and I remember being included, you know, when my parents would go downstairs to their apartment, and I remember huge tables of food.  It was rather like southern black food.\n\nQ:  So this was an apartment building or a house or—\n\nViazzi:  This was the apartment building into which we moved in 1927 when I was—well, I was five by the time we came back.  In 1926, my father got a fellowship enabling him to write—\n\nQ:  These books.\n\nViazzi:  —these books.  He was also given the choice of any other country than the United States, and that was so that he could concentrate on it, otherwise, because he was already associated with the N.A.A.C.P.  But he took leave of absence, and he was no fool, so we moved to France, didn’t we?  [laughs]  Either that or Italy, but he chose France.  France, of course, in the mid-twenties was terribly in, and we lived on the French Riviera in Ville Franche, a real villa overseeing the Mediterranean.  I mean, this all seems like—\n\nQ:  Not bad.\n\nViazzi:  Not bad at all.  It seems like I’ve made it all up, but I didn’t.  And the thing that drove them out in about eight or nine months, because we weren’t there for an entire year, was even though the villa rented for something like a hundred dollars a year or something minimal, it got to be too expensive on the money from this fellowship or this grant, and the Riviera got to be very kind of the place to go, so all the merchants and the shops upped their prices, and it got to be prohibitive for my parents.\nSo we came back in—I don’t know.  I had my fifth birthday on the terrace of the villa.  It was called Villa Sweet Home.  Isn’t that to die?  [laughs]  And I remember balloons and a cake in the sunlight on that lovely terrace overlooking the Mediterranean, and I thought, “Well, this would be my life.”\nBut in August—that was October, and by July or August, the money started to run out and the whole thing soured, so we came back.  By that time, Daddy had returned to the United States because he had to take up his work with the N.A.A.C.P. again, and it just came to an end, not an unpleasant end, but an end.  When we came back, my mother, brother, and I, I was five, my brother was, what, four.  He was just a little—he was one year old, if that.\nDaddy had found us this magnificent apartment in 409 Edgecombe, which is at 155th Street and Washington Heights, I guess is the area.  It’s reputed to be the highest bluff in the city of New York.  Superb tripartite apartment building with wood floors and candelabra and molding and, I mean, you name it.  We were very fortunate, we children, you know, to move in there.  And we lived there from, what am I speaking of, 1927, in various configurations, until my mother left it in ’65.  So that’s, what, thirty-odd years, whatever.\n\nQ:  So that was your home base when you went to school and when you went to college.\n\nViazzi:  Exactly, yes.\n\nQ:  So you went to school first—\n\nViazzi:  At Ethical Culture School here on—well, there was a sub-school belonging to them in the West 70’s in a brownstone, and then once you got to a—\n\nQ:  A certain grade, yes.\n\nViazzi:  —certain grade or something or other, then moved into that building at, what is it, 67th Street and Central Park West.\n\nQ:  Where it [the Society for Ethical Culture] is now, yes.\n\nViazzi:  Yes.  Then when you got to junior high school, yes, and high school, one went to Fieldston, which is up in Riverdale.  So whatever, however many years that comprises, I had my whole prior-to-college experience at—Algernon Black, who was one of the original pillars of the Ethical Culture School, was a great friend of Daddy’s, Mr. Black and Mr. White, on committees together and whatnot and so on.  But that didn’t affect me one way or the other.  I mean, I didn’t get any privileges out of that.  Actually, what we considered to be the privilege was that I, by dint of Daddy’s hard work, got to be educated there, you know.\n\nQ:  Were there other black children there?\n\nViazzi:  I don’t remember any of them.  I remember a very lonely kind of existence, I think, because I have subsequently talked to people who are associated or were and at least know its history better than I, but there may have been one or two others at some point.  But whether I was—for instance, this is off, and I’ll just say it quickly.  I have a friend who is writing the definitive biography of Lena Horne, and he comes to me and asks me for opinions and judgments and edits and whatnot, and here is Lena claiming that she was the first black child going to Ethical Culture.  And I said, “Wait.  Who am I and who is she?  Now let’s get ourselves straight.”  I don’t know.\n\tHe said, “Well, that’s very—I’ll check on that.”  But then he never got back to me to tell me whether that was so or not, because she went to Ethical Culture in Brooklyn.\nAnd I said I don’t know that there was ever a branch or, you know, another part of Ethical.\n\nQ:  You just helped him with his research.\n\nViazzi:  But anyway, this is apropos of whether I was the only black student or not.  I think for a while there I may well have been and then, you know, kind of the whole thing opened up.\nThen I graduated from there and I went to Smith College, which is under the same kind of aegis of the—\n\nQ:  Was it difficult for you to get in to or be accepted there?\n\nViazzi:  No.  There, again, Daddy had been influential.  He believed profoundly that we should all be educated, whatever color we were, and we should be educated in the best possible way.  So as with all of his aims, they were very high.  I mean, he wasn’t talking about Brooklyn College or something, even though Brooklyn College may be equivalent.  But he was aiming very high and at these institutions that up to then didn’t have a clue about black and white.\nSo the reason I call myself a guinea pig is that he and W.E.B. DuBois, who had a daughter named Yolanda, and Dr. Louis T. Wright, who had two daughters named Jane and Barbara Wright, Jane Wright went to Smith ahead of me, so I was not the first one at Smith.  My cousin, Minnie Gladys White, who was the daughter of Daddy’s elder brother, went to Smith.  She was a summa cum laude magna this and plus that, very, very intelligent.  So we were that kind of, in DuBois’ words, the talented tenth, that were there as role models.  Let’s face it.  And it’s difficult to be a role model.  I mean, you have to watch yourself all the time, just all the time, and you have to watch yourself from the standpoint of what are other people thinking.  Now, is that a chore or not?\n\nQ:  Was there pressure on you to be a young lady or—\n\nViazzi:  All of the above.  But then my mother was a great lady, so she inculcated ladyness in me, which I often have violated.  [laughter]\n\nQ:  That’s a relief.\n\nViazzi:  Oh, yes.  Oh, you better believe it.  She was your white-gloved lady, you know.\n\nQ:  Do you have any recollection of what college food was like at that point?\n\nViazzi:  Of what?\n\nQ:  Of what Smith food was like.\n\nViazzi:  I remember things like rice pudding.  Each house at Smith had its own kitchen and its own cooks, really, not chefs.  I don’t remember it being bad.  It seemed to me to be all right.  Daddy liked a number of southern dishes.  He loved grits, for instance.  He loved ham, you know, fried ham.  He loved rice.  All of those kind of southern starches he liked a lot.  Mother was not a great cook of those things.  I mean, she could do them, but she was not into it.  We were into—really ahead, way ahead of its time—fresh vegetables.\n\nQ:  This was at home.\n\nViazzi:  This is at home under my mother’s hand.\n\nQ:  Do you think there were market stands, or where would she have gotten them?\n\nViazzi:  There were markets.  The markets in my whole period in Harlem through the early sixties, the markets were bad, bad, bad.  I venture to say they have improved some now, but when I used to do the shopping, we’re speaking of in the fifties and the sixties, and—well, the seventies, I wasn’t there.  But let’s say the late forties, fifties, and early sixties, I would have to go like ten blocks or so to a supermarket, and even then it was kind of mini super, you know.\n\nQ:  So it’s interesting that your mother managed to find decent produce.\n\nViazzi:  Yes.  I don’t know where that happened, because I don’t think there were carts, but maybe there were.  I mean, there were produce carts down in the Lower East Side.  Maybe there were in Harlem at the time.\n\nQ:  Did you have the family meals together?\n\nViazzi:  We did, except that Daddy was very—I have a strong memory of his hardly ever being there.  My very strong memory is his packing, or my mother’s packing, a bag for him, having ironed all the shirts and, you know, starched all the this and the that, packing bags and off he went.  He did a great deal—well, there’s the famous case, but this was before I was born, where he ventured into a town in Arkansas to investigate a lynching, and he got newspaper credentials and passed as a white journalist and just barely managed to escape there before the word was out that there was this black man masquerading as a white man there.\nHe was enormously—people who speak of that experience speak rather glibly of it.  “Oh, yeah, he went into the South and masqueraded.”  I always think, and it’s because I’m an actor, I think of the steps in between the cup and the lip.  I think of the terror that there must have been to be staying in some white boardinghouse and to hear people saying, “Well, I hear there’s a nigger down that’s here passing.”  I mean, isn’t it awful?  But, that was the period of like two hundred lynchings a year.  It was a terrible, ugly, dangerous period in American history.\n\nQ:  So growing up against that backdrop must in some way have affected your initially studying sociology at Smith.  Is that right or no?\n\nViazzi:  Well, I did.  Sociology was my major, and that really, yes, that had to do with my exposure and my desire.  I remember having written a very successful term paper for my sociology professor, whose name I will never forget.  It’s Neil deNood, d-e-N-o-o-d.  He was of Dutch heritage, I gather, marvelous man with a little moustache.  And he had asked us for a term paper.  I’ve forgotten was the general subject was, but I chose to write about Father Devine.  Have you ever heard of Father Devine?\n\nQ:  Yes.\n\nViazzi:  He was an evangelical, you know, before they were—well, Aimee Semple McPherson and he were co-evils in a way.  I wrote this extended paper about the rituals of Father Divine’s meetings with ladies dressed in white, waving white handkerchiefs because the Lord had come.  It was staggering and stunning.  And Neal deNood was very admiring of that paper, and at my graduation, he met my parents and said to them, “How does it feel to have an intellectual as a daughter?”  [laughter]  Well, of course, I am not and never was, but it was nice to hear that.\nAnyway, how’d we get to that?\n\nQ:  Well, actually, there were you at Smith.  So how did it go from that?  How did your passion for the arts emerge and take over?\n\nViazzi:  Because my minor was music.  While I was in high school, I developed this passion for singing.  My mother had a singing voice, a beautiful, really, soprano voice, which she was never able to parlay.  She was in one Broadway show, but she was married and she was pregnant, and so that put paid to that as her career.  But I knew how to sing.  My brother and I were musicians together, you know, kind of inchoate musicians, where on Christmas mornings, like before the birds were up, we would gather outside of their bedroom door and sing every carol you can think of in really kind of, oh, Stravinsky-esque harmony and counterpoint.  [laughs]\n\nQ:  Were you trained at that point?  Could you play instruments?\n\nViazzi:  No, no.  This was a natural talent that we both had, which he, my brother, developed into a real profession.  He became a real singer.\n\nQ:  What is his name?\n\nViazzi:  His name was Walter—are you ready to write?  Carl, C-a-r-l, for Carl Van Vechten, Darrow, for you know who, White.  But when he became an opera singer, he shortened that to Carl Darrow.\n\tAnyway, I developed this passion for Marian Anderson.  My parents were great supporters of black artists.  There was a black tenor named Roland Hayes, and there was the fabulous Marian Anderson.  We used to go to Carnegie Hall to hear one or the other.  Well, Town Hall for Roland Hayes.\n\tIn high school, I remember my best friend and I went to some arcade in Times Square, and I made a recording [sings] “He’s got the whole world, in his hands,” I mean, I was so smitten with Marian Anderson.  That sounds just like her, which, of course, you should live so long.  [laughs]\n\tDaddy and Mother were supporters of the arts, and even though Daddy had no talents in that direction at all, oh, he could sing, but, you know, kind of part of the group.  The art of singing and performing was kind of all part of this very complex weave that was the family of the Whites, and somebody with whom, like you, I was sitting, talking to, in an interview said, “Isn’t it interesting that you and your brother, the offspring of a famous civil rights activist, should have both turned out to be in the arts?”\n\tI said, “Yes, isn’t that interesting?”\n\tSubsequently, I thought about it, and I thought, to some extent it was an escape from, you know, it’s burdensome also to be the offspring.\n\nQ:  Were your parents upset when you went in that direction?\n\nViazzi:  No, not at all, except that I made my Broadway debut in a play adapted from her own novel, called Strange Fruit by Lillian Smith, and when it was over, it had a respectable run, but maybe it was eight or nine months, and I was unemployed yet again, I do remember my father and I passing in the corridors of the apartment in 409, and Daddy said, “Well, what do you intend to do with your life?”\n\tAnd I was affronted by that.  I thought, I’ve already shown what my direction.  But it wasn’t as if I could say, “Well, look, Daddy, I’m making a bundle here and I’m very successful, you know.”\n\nQ:  Nevertheless, being in Strange Fruit, I mean, that was an extremely big deal.  Now, that was 1945.\n\nViazzi:  That’s right.\n\nQ:  So you graduated when?\n\nViazzi:  In ’44.  June of ’44.\n\nQ:  That’s amazing, going straight to Broadway.\n\nViazzi:  Yes, well, it was June of ’44, and it was like September of ’45, so that’s a number of months.\n\nQ:  Most people don’t make it to Broadway quite so quickly.\n\nViazzi:  Well, that’s true.  That’s true.  But that’s a whole story unto itself.  We’ll never get onto food and James Beard.\n\nQ:  Yes, we’re going to do that.  But that said, before you met your husband, you had quite a full career on the stage, both as an actor—\n\nViazzi:  I did.\n\nQ:  —and as a singer?\n\nViazzi:  Yes.  I look back on it and I think, well, with all of its kind of attenuation, because there were long periods between everything, of course, now cumulatively, it seems like I was busy every single minute, but I wasn’t, I never became a household name.  Far from it.  I never made a lot of money.  I mean, it would go up and down, my salaries.  But I had a really pure talent, and I used it well and I learned about it.  So I feel no shame that I didn’t make it over the top.  I mean, that would have been better, wouldn’t it?  I would have liked that a lot more.\n\nQ:  But you won awards.\n\nViazzi:  Yes, I did.  But, you know, you look back.  I try not to do that, because then you look back and you think, but it was all just a flop.  Just one flop after another, which I know it wasn’t, you know.\n\nQ:  But flops have enormous impact too.\n\nViazzi:  Because it didn’t pay off.  People have now lost a lot of memory of what those things even were.  I mean, how am I going to explain this?  It’s very spotty.  There are people that I meet, black actresses, who say, “Oh, my god, this is the fabled Jane White.  You started it all for all of us.”  I have them, and then I have the people who say, “And what might you have been in?”  There’s this blank.  They haven’t a clue.  Well, it’s this old dichotomy between because I started out as a black actress and then I wound up really as a white actress.\n\nQ:  And Shakespeare and other classics.\n\nViazzi:  And Shakespeare and all the Greeks.  Oh, I played Clytemnestra in, you know, different plays about Clytemnestra.  I played Iphigenia—not Iphigenia.  Andromeda, the widow, on the stage of the Met.  It was all over the place, and maybe that’s what the problem was.  But it depended on who I met, whether they saw me as limited to a black actress, and then they would reject me because I wasn’t black enough, or they had a really open mind and they said, “I don’t care.  This is an actress of value,” you know.\n\nQ:  Was it difficult to make a living?\n\nViazzi:  Yes.  Oh, yes.  I was on unemployment insurance a lot.  I worked at Lord & Taylor’s at the counter.  I worked at B. Altman’s at the counter.  I was in the glove department there.  It’s been very tough.\n\nQ:  Do you remember whether you cooked for yourself, whether you ate with friends, whether you shared meals?\n\nViazzi:  Because I still lived—I lived with my mother and was her so-called support until I left the house and got married, which was ’62.  So my mother and I would cook.  I usually did the marketing, but she cooked.  And the things I learned how to do were from her, so I was always a very kind of simpleminded cook.  [laughs]  There was no cordon bleu for me.\n\tWhen I met Alfredo [Viazzi], it exposed a whole new world of tastes and the way to do things.  Early in our marriage—we had a lovely apartment on 9th Street between Fifth and Sixth—I said, “Tonight I’m going to cook dinner,” because there were nights when he would be home.\n\tHe said, “Oh, marvelous.”\n\tI said, “I’m going to do liver, bacon, and onions.”\n\tHe said, “Oh, I love that.”\n\tWell, I made it, and this is terrible to tell about the man, because he’s now dead, but he looked at it and he said—and I quote—“I wouldn’t feed this to a dog.”  [laughter]  Well, I fled to our bedroom.  I cast me self onto the bed.\n\nQ:  Many tears.\n\nViazzi:  Oh, many tears, great flurry and passion of tears.  And then I sat up and I thought, “I know what, I’ll just never cook again.”  [laughter]  Because then when we would be home of an evening, he would cook, and, of course, he knew all about it.  I only started to cook, really, using his ideas and invention and bravery after he died.  I then felt emancipated and that he wasn’t going to sit there and sneer at what I’ve done.\n\nQ:  Well, he was Italian.  There is that problem.  [laughs]\n\nViazzi:  Yes, there is.  Oh, aren’t they awful people?  [laughs]\n\nQ:  Tell me that wonderful story about how you met.  That is such a great story.\n\nViazzi:  Oh.  I was coaching.  Well, along with all of these, you know, Lord & Taylor’s and B. Altman’s, I also would coach, because people seemed to have respect for what I knew.\n\nQ:  This is coaching young actors or—\n\nViazzi:  Young actors, yes.  But not amateurs.  You know, people on their way, either up or down.  For instance, amongst the people I coached for a specific part was Paulette Goddard, so I did pretty good as a coach.  But then I always wanted to elbow them aside and say, “I’ll do it,” you know.  I was always at war with myself, because I really would prefer—it’s not that I believed in that those who can do, do it and those you can’t, teach, whatever that old saw is.  I don’t believe in that, but it would make me nervous.  I’d want to get on the stage myself, and obviously I just wasn’t on as much as I wanted to be.\nAnyway, this young woman, whose name was Elaine Winters, called me up and was preparing for some role that she was going to play or some audition that she was going to give, and said could I coach her in that.  Yes, says I, and Elaine had to take the subway all the way up to 155th Street.  But we had a number of sessions.\n\tShe was married to a guy named Victor Pineiro, and I would ask after Victor, and she’d say, “Oh, he’s doing very well.  He’s about to play Napoleon.”\n\tAnd I’d say, “In what?”  Alfredo had his restaurant at the time, which he had been—this was 1961, I’m speaking of, and I think from like the late fifties, he had owned the Portofino restaurant on Thompson Street and Bleecker.  The restaurant was two rooms, and he had added yet a third, so there were three interlocking rooms, and in the third and farthermost room he had built in a stage that was about as big as this room this way, very small stage.\nBut people like, oh, what was his—George Voskovec was an actor of note at the time, would bring people of his ilk and would bring in playlets or one acts that they had always been intrigued with, and either wanted to act in or direct, and Alfredo started this Monday evening salon, as it is.  When the restaurant would be closed, he would serve a divine spread of supper.  He would invite to it all of his really quite chichi clientele there.  I met Bobby Short there for the first time, and theater publicists, theater composers, writers, a lot of theater people were devotees of the Portofino because Alfredo was at that time already serving this avant-garde Italian food.  He was not a Sicilian, that’s for starters.  He was a—\n\nQ:  I think I wrote down he was from Liguria.\n\nViazzi:  Liguria, yes, right.  I had a blank there.  From a little Genovese town there.  So his cooking, which he claims that he taught himself, because his mother was a bad cook, and they would go to trattorias and he would observe, and he brought this whole kind of French-Italian touch to the foods that he would have his chef prepare.  And people were wild about that restaurant, and the prices were lenient, you know.  It was right around the corner from the Circle in the Square then, which was on Bleecker Street, so a lot of actors would fall in.  So he had a built-in crowd for this Monday night suppers and these kind of experimental plays.  It was kind of like La Mama, you know, but much reduced.  It was really a tiny little space that he was using.\nSometimes he would spend his money really poorly on those productions.  When I joined, and the first play I—well, no, it wasn’t first play, the second play I did there was this shah.  I’ve gotten kind of the dates of this kind of mixed up because the second play was the one that Victor played Napoleon in, and it’s called The Unknown Woman, I think.  It’s about the Napoleon invasion of Italy and some woman who turns up.  They meet at an inn.  It’s George Bernard Shaw.  I don’t know.\n\tBut anyway, why was I about to tell this?\n\nQ:  Well, it was basically how you met him.  So tell me how you became a part of this group.\n\nViazzi:  He bought legitimate maps.  That’s how he ill-used his money.  [laughter]  And that never stopped when we were married.  Yes, go on.\n\nQ:  No, go ahead with that.  How did you happen to turn up at the trattoria?\n\nViazzi:  Well, not at the trattoria.\n\nQ:  At the stage part.\n\nViazzi:  It was not then.  This was the Portofino.\n\nQ:  This was the Portofino.\n\nViazzi:  Yes, which he had until 1963, I think, and then he sold his part of it.\n\tElaine would be telling me about this fantastic young—because he was then not yet forty—Italian who had this restaurant where her husband worked as a waiter, and they were all happy as clams, and the food was so good, and the this and the that.  And I would say, from my distance, “Well, that’s very interesting, my dear.  Now let’s work on this piece.”\n\tAll of a sudden I got a call one day from Victor, and he said they were about to do this cockamamie play by this woman with black hair and green fingernails named Ursule something or other, French-speaking woman, and this was really avant-garde.  About to do this play about a woman who was split in two, and it was to be one actress, and she was visibly—how this was going to be accomplished, I didn’t know, but visibly two different people.  He thought to call me up and put me forward as a suggestion because the actress who was playing it and had been rehearsing it for a number of weeks was named Grayson Hall, and she got her first Broadway play which was a Broadway musical.  Subways Aren’t for Sleeping was the name of the musical.  So off she trotted to Broadway, and here was Alfredo left without an actress.  Victor said, “How about Jane White?”\n\tOne thing led to another, and I really could not resist it.  I mean, the whole idea to read it, in the first place, it was inscrutable, but very taking.  And it was these two halves of this one woman.  Well, what actress was going to turn that down?\nThe costumer was—he developed—what was his name?  Bob—well, whatever.  He co-wrote Bobby Short’s book.  Oh, well, it doesn’t matter.  Bob McIntosh, Robert McIntosh, who had designed some dresses for Lena.  Lena’s and my lives have met from time to time.  He came up with this idea of two different facial expressions, one was terribly pure and, you know, rather bland and a pale lipstick.  The other was darker, with eyelashes and a red slash of lipstick, and this was half of a white nurse’s outfit with one clunky white shoe.\n\nQ:  Nurse’s shoe, right.\n\nViazzi:  And the other was, you know, a spike heel and this black slinky dress.  Well, aside from Alfredo, it was the most marvelous acting experience, and at one point, I even thought, well, I can’t do it anymore because of my arthritis, but I even choked myself, you know.  It was bizarre.\n\nQ:  And you played this for how long?\n\nViazzi:  Well, these were not long runs or anything, because they were only maybe— \n\nQ:  No, but was it every Monday?\n\nViazzi:  Oh, maybe three, four Mondays, perhaps.  And in the course of that, this owner and I started to spark at each other, so he right away conceived yet another evening or two of plays, one of which he wrote.  And the other one was—I don’t know.  But these plays, these evenings, I remember, François Truffaut came one night to it.  He doesn’t seem to have been struck with my acting ability, but he did remark on my tits, that they were wondrous.  [laughter]  Well, that was good enough for me.\n\nQ:  And very French.\n\nViazzi:  And very French, oh, yes.  Oh, God knows.  So, I don’t know, it was this wild period.  This was like November of ’61, and then by May of ’62, we were married.  So that’s—what is that?  November, December—\n\nQ:  Pretty quick.\n\nViazzi:  —January, February, March, April, May, yes, six months.\n\nQ:  Did you learn much about Italian food in the process?\n\nViazzi:  Well, you know, even when I wasn’t where the play was not doing, I would go down.  Increasingly, we would either eat out.  One of his favorite places was Café—what was it?  Oh, up in the East Fifties.  It was a great romantic place for us.  Somebody mentioned it just recently.\n\nQ:  It was French.\n\nViazzi:  French, yes.  Café—\n\nQ:  We can look that up.\n\nViazzi:  And I would eat at the restaurant.  I think I told you about the string beans.\n\nQ:  Tell me again.\n\nViazzi:  That there were these various cortoni with whatever I was eating, and here was this green heap of something.  I said, “What are these?”\n\tAnd he said, somewhat surprised, “Those are string beans.”\n\tWell, this will tell you what the difference was between my mother’s cooking, which was your basic, you know, a little butter and salt and pepper and that’s it, and whatever, however these have been done in possible brodo or something or other.  They were to die, they were so great, and so green and so beautiful.  My mother’s string beans, even though they were live string beans, were always a little gray.  [laughter]  A little flaccid.\n\nQ:  I imagine the string beans at Smith weren’t really a whole lot to write home about either.  [laughter]\n\nViazzi:  I happen to like string beans a lot.  I’ve got some in the refrigerator, even as we speak.\n\nQ:  I like them, too.\n\nViazzi:  But he just extended upon this thing which had been kind of base appreciation of food that I got from my family.  It’s not that—well, we didn’t even have McDonald’s then, but we wouldn’t have gone to it.  I mean, we never even went to a Nedick’s, I think is what they used to have.  We were really basic food people.  But this was this layer of sophistication and of seasoning that was extraordinary. He claimed—I think, he’s got it in his book, because he published two cookbooks with—oh, god.  Jason—\n\nQ:  Epstein?\n\nViazzi:  Jason Epstein, yes, was his own very editor.  I mean, Jason edited his books himself.\n\nQ:  What were the books about?\n\nViazzi:  About cooking.\n\nQ:  Italian cooking.\n\nViazzi:  Oh, I can’t go over there.  One of the—\n\n[Interruption]\n\nQ:  You’ve just shown me now Alfredo’s books, Italian Cooking and Cucina e Nostalgia.\n\nViazzi:  Yes.  And Cucina e Nostalgia is like memories of his, intertwined with foods that he ate, recipes that he suggests, wines to accompany.  It’s a really lovely book, and it’s partially autobiographical, really.\n\nQ:  These look like lovely books and also books that were kind of ahead of other people in producing similar memoirs with recipes.\n\nViazzi:  Well, yes.  His books just anticipated this flood of cookbooks, where there are people writing books who can barely boil water, it would seem, Rachel Ray and all of that nonsense.  [laughter]  His customers, particularly, who came from all over the country, I mean, he’d get calls from San Francisco, people who wanted to come in next Thursday.  But we’re speaking now of the trattoria where we’ve updated into the seventies.  He sold a lot of these.  They’re out of print now, but he sold a lot of them, mostly to his customers who wanted to recreate exactly those tastes.  They are rather complicated.\n\tI used to laugh because he would be in the house when sometimes I would have at his beef whatever, and I would yell upstairs and say, “Do you put some heat on that, or salt?”  He would come downstairs or come upstairs, wherever, and kind of take a hand.  [laughs]\n\nQ:  Now, before we get to the trattoria, take me back to the other restaurant and then your going to Rome.\n\nViazzi:  We married in ’62.  Came ’65, it was a combination of things.  Having disembarrassed himself of the trattoria, he then opened a restaurant called L’Aventura on 59th Street, under the 59th Street Bridge.\n\nQ:  In ’65.\n\nViazzi:  In, well, I guess, in ’64.  Yes.  I was part of, I remember, stripping that eighty-foot bar.  It was an old bar and back room, and we redid the whole thing from scratch, and he created this quite magical place called L’Aventura.\n\nQ:  In the Village or uptown?\n\nViazzi:  No, no, no.  This was 59th Street, under the 59th Street Bridge, I mean facing the bridge.  It was not a success.  The director with whom I was working on The Trojan Women, Michael Cacoyannis, was a great frequenter of L’Aventura because it piqued the imagination, you know, in strange ways.\n\nQ:  Now, the movie was about that time, wasn’t it, L’Aventura?\n\nViazzi:  Probably so, Antonioni.  But, no, this means “the adventure,” and that’s—but it was before Alfredo started naming restaurants after himself, so it was not Alfredo’s Aventura.  [laughter]\n\nQ:  What was different in terms of the food there?\n\nViazzi:  The difference was—this was one of his misjudgments.  He got himself a French chef for some reason, and his ex-customers from Trattoria—I mean, from Portofino would come and they’d say, “But, why?”  He never seemed to have quite a reason for that, albeit his mother was French, so it was part of his heritage, but not really.  What he had made his successful name on was Italian.\n\nQ:  And that was closed, Portofino, at that point?\n\nViazzi:  Portofino may still have been open for a while and was then run by Alfredo’s assistant manager, and then she closed it and opened her own place.  But it was kind of a whole change of pace, and it may have had to do with he had a new wife and a whole other life, and it was a mistake.\n\tAfter that, because that had been a flop, I wasn’t working at all.  Even though we had not quite worked out the dimensions of my working on being a wife, I was teaching my own classes then in professional acting, and they were called Jane White’s Classes for Professional Actors at a studio on 14th Street.  I had a nice hunk of people who were very true to—and new people were inducted as students all the time.  But I remember him saying to me, “Well, you can be a wife and a teacher, or you can be a wife and an actress, but you can’t be a wife and a teacher and an actress.”\n\nQ:  It’s a lot.\n\nViazzi:  And, I mean, I was too stupid and too impressed with my marital status to say, “Oh, no?  Yes, I can,” you know.  I have never been a feminist, and to my shame, really, I should have just answered back saucily.  [laughs]  But I gave up the acting, the teaching classes, and I wasn’t hired for any shows, and so there I was, thud, this boring woman with this lovely new apartment and him off, you know, building a new restaurant.\n\t[John F.] Kennedy was assassinated, and it all turned dark.  I just got sick and tired of America for various reasons, and, of course, the primary one being was that I was not included in it somehow, you know.  The thing I could do I was not being given the chance to do.\nHe thought he, for his own part, had been—did I tell you he had been a partisan during the war?  Well, he was conscripted into Mussolini’s navy and off he went in as part of the crew of the fleet of submarines called Decima MAS.  His boat was shot out of the water in Messina.  He was invalided, but not dangerously, but enough already in a hospital in Messina.  Then he was shipped up to a hospital in Como, from which he escaped and joined the partisan forces and was a partisan up there in them Como hills for three years.\n\nQ:  And he was young.\n\nViazzi:  In Sicily, he had his twenty-first birthday and he celebrated it.  He remembered that day because he was off of the ship—this was before he was blown out of the water—and he met some young woman on the beach at Messina, and they celebrated together his twenty-first birthday, a rather, you know, poignant— \n\nQ:  Yes, it’s a wonderful memory.\n\nViazzi:  So, anyway, he was not sure he wanted to go back to Italy.  He felt he’d given it his all, thank you very much.\n\nQ:  And he’d come here to—\n\nViazzi:  He had come here because he wanted to come here, and he came here in—the war was over in ’45, me thinks.  I think he came here in ’47 or so, and he had his rounds of being a dishwasher and a this and a that, and he’d married, and he’d had two children and then met me.  He was divorced by then, and we married, etc., etc.\n\nQ:  But he did go into the restaurant business when he came here or soon after he finished dishwashing?\n\nViazzi:  It was the thing that he thought he knew how to do, but he didn’t go into it in the sense of owning one or even managing one; he was simply a dishwasher or something.  And he wrote a novel in Italian, which was translated here by a friend into English, and it was produced as a paperback, and sold quite a few, and it was about his partisan experiences.\n\tSo, we both had very variegated lives with lots of different experiences.  So marriage was not all that easy from the get-go, you know.  It was these adjustments all down the line.  When came an invitation to him to open a kind of restaurant social club in Porto Ercole.  That’s what I couldn’t remember last time.  Porto Ercole.  It was just an insipient chic resort then, and the local nobilita wanted to put up the money and import somebody, and somehow it got round to Alfredo, to come there and open a club restaurant of the highest chic in an old Norman castle, would you believe, up the hill from kind of the port of Porto Ercole.  But the going really chic hotel there was called the Il Pelicano, run by two Brits, and that’s where we stayed when we went over there, went from Rome to Porto Ercole, stayed at the Il Pelicano, and were escorted by these noblemen up the road to this Norman abandoned castle.\n\nQ:  I’m sure it had a great kitchen.\n\nViazzi:  Oh, probably.  Oh, yes.  And lots of warmth and toastiness, too.\n\tWell, it turned out to be prohibitive.  (A), they expected him to put in some money.  Well, we had like twenty cents.  (B), he would have run waterlines from here up the hill into the Norman castle.  (C), electrical lines and telephone lines.  Here were these Contes who didn’t have a clue as to what it involved, and he had to level with them and say, “This is what.”\n\tWell, they began to say, “Oh, well, hmm.”  I don’t think it ever got off the ground.\nSo we then retired to Rome, and that’s where we lived, and we lived hand to mouth there, too.  I mean, hand to mouth in the sense doing one thing and another.\n\nQ:  Did he want to be in the restaurant business in any way, or he just wanted to make a living at that point?\n\nViazzi:  It was just one of his talents.  Whether it was a question of his not having pursued it or that nothing great came of that little novel that he wrote, I think he would have been very happy to have been a writer, but that didn’t happen.  The whole turn of events, as he told it, in connection with originally the Portofino down there on Thompson Street was that he was walking down Thompson Street one evening, and standing out in front of that three-room restaurant, or two-room then, was a friend of his.  And the friend of his said, “Ciao, Alfredo,” and it was all very Italian down there then.\n\tAlfredo said, “What are you doing here?”\n\tAnd he said, “I’m managing this restaurant,” but obviously it was not doing very well because he was standing out on the street.  And he said he invited Alfredo to take over that job of his.\n\nQ:  It must not have been doing very well.\n\nViazzi:  Pardon?\n\nQ:  That’s pretty fast.\n\nViazzi:  Yes, that’s pretty fast.  Everything has been very fast, very fast.  But here I am, I’m living on and on and on, so there, that’s why there are so many memories.\n\tSo Alfredo, always up for a dare, said yes, and he envisioned it using these things that he’d learned and the things that he’d learned not to do, because his mother was not a great cook.  He attracted a chef whose name was Gino, who was also a Ligurian, and he put together this really swinging restaurant where he started what finally evolved in the trattoria and di seguito into a philosophy of Italian food.  The Genovese are very—well, of course, each segment of Italy has really its own cucina, but the Ligurian table is very creative because of its proximity to France, so there’s a good deal of infusion back and forth over the border up in the—\n\nQ:  But when you say he developed his own philosophy, his philosophy of what?\n\nViazzi:  Of quick sauces, for instance.  He didn’t believe in all of this bullshit about you put all of these ingredients and you put it in this thing at the back of a stove and you stir it for three days and then it’s ready, which was the old mama concept, Sicilian concept of a good sauce.  He said all of his sauces are like fifteen minutes tops, with stirring, and they were all enormously fresh and immediate, you know.\n\nQ:  So this would have been both before and after Rome in the restaurants?\n\nViazzi:  Yes, before was the Portofino, and it was kind of the beginning of his—because he wasn’t as practiced in it, but he had these ideas even then.\nAfter Rome, when we came back, which was—well, I came back.\n\nQ:  Yes, you came back for your work.  Tell me about that.\n\nViazzi:  That’s right.  Over there, I had been much admired and much hooted at in the streets.  I did dubbing.  I got into the whole dubbing thing, which was a good thing, because they brought in some doubloons.  I remember going to a studio one day, and this crew of road workers said, “Aye, Sophia.  Ciao.  Come va?” and all of this, screaming and yelling.  Cars would scream up to me on the Veneto and want to know if I wanted to be in a picture, and it was all very peculiar.  [laughs]  But, of course, they wanted bare breasted and on the zero, zero, sette’s yacht.  That was one of the offers.  “You can be on the yacht with zero, zero sette.”  I said, “No, thank you very much,” because I was a legitimate actress and somewhat square, to boot.  But they didn’t have a clue about what that meant.  I mean, actress over there at that time, and maybe still so, was whore.  That’s all.  I mean, don’t come on with your Shakespeare, thank you very much.  [laughter]  But over the years, there have been attempts to establish an English-speaking theater in Rome, and there have been a number of them in succession because they last up to a point and then they totter, because English-speaking tourists are not there to go to an English-speaking play.  As a matter of fact, they’re not there to go to any plays at all.  So they don’t succeed perforce of a lack of attention from the tourist population, and the Italians at the time that we were there, I remember Marcello Mastrianni appeared in some play on, oh, up there near the Villa Hassler on the top of the Spanish Steps, whatever that theater is, and all of the Italian chic turn out for the first night and the first week and—\n\nQ:  Busted.\n\nViazzi:  Yes.  That’s it.  In the second week, the theater is a wasteland.  So they’re not into long runs.  They’re not into sustaining a theater.  They’re not into even showing up if it’s all—so I was part of—his name was Patrick Latronica.  He was an Italo-American, and he transmigrated himself to Rome and established this theater.  And he wanted to do, and did do, “Oh, Dad, poor Dad, Mama’s hung you in the closet and feeling so sad,” by Arthur Calbot.  And he called me up and said did I want to be in it.\n\nQ:  In Rome.\n\nViazzi:  In Rome.  Now, whether this was the first or the second play, I think maybe it was the second thing I did, but anyhow, I did a couple of plays there in Rome.  I was taken out to Cinecitta.  I met Federico Fellino, but he didn’t seem to take to me particularly.  As a matter of fact, there’s irony.  At the end of our interview, he said, “Now, let me write your name down.  It is Jane?”\n\tI said, “Yes, J-a-n-e.”\n\t“Pink?”\n\tI said, “Pink?  No.  It’s White.”  I mean, it’s like my whole life collapsed around me, because pinkie, you know, is a pejorative for pale-skinned black people.\n\nQ:  Oh, in English.\n\nViazzi:  It is, in English.  So where did Pink come from?  I mean, it’s like there are these storms.  This is too inscrutable for you to include, so let us just take it out of the text.\n\nQ:  However, there you did get a call from New York to return.\n\nViazzi:  I did.  I got a call from Ted Mann of the Circle in the Square, because in those years between ‘62 and ’65, I had appeared as Helen of Troy in Michael Cacoyannis’ landmark production of The Trojan Women.  We all came off very well.  Mildred Dunnock played Hecuba.  Carrie Nye played Cassandra.  Oh, I can’t even remember, but it was really spectacular.\n\nQ:  But when you returned to do that, did you know that you were leaving Italy and coming back here?\n\nViazzi:  No, no, no, no, no.  These things, you know, just kind of you turn the page and then it was all—because I was employed then and well reviewed.\n\nQ:  Employed in dubbing?\n\nViazzi:  No, no.  Now, well, you see, it’s hard for you, baby darling, because I’m skipping all around.  Now I backtracked, you see.  We had a backflash there.\n\nQ:  Okay.  But, so, you were in Rome, though, and received this offer from Ted Mann.\n\nViazzi:  Right.  Because he knew of me from our relationship in Trojan Women.  He called up, he said he was doing this production of Iphigenia at Aulis and Irene Papas was playing Clytemnestra in it.  She was about to leave it, and he wanted me to come back to New York and take over from her.\n\nQ:  To replace Irene.  Wow.\n\nViazzi:  I said wow, myself, because he found me in Rome.  It isn’t as if I’d been keeping up with New York.  I figure, well, that’s over, now I’ll be an Italian.  But he found me.  He said, “You’ve been hiding.”\n\tI said, “Not really, but here we are, you know.”\n\tAnd he said, “You must do this.”  It was that fortuitous call at that moment where I thought I can’t go on being just an Italian housewife and being displaced for the rest of my life.\n\nQ:  So you came, and what did Alfredo do?\n\nViazzi:  I came back in February of ’68.  He finished off whatever he was up to at the time.  He and the famous photographer Jerry Bauer—do you know him?  Jerry Bauer lived in Rome then, and Jerry Bauer and Alfredo were involved in a film script together.  Nothing ever came of that, but they had lots of good contacts and whatnot.  So he polished off that work.  He gave away the cat and her babies, because she had gone out and gotten herself assaulted by some big brute.  She had five babies, five, and Alfredo had to birth them babies, so he had to give them, parcel them, out.  He wasn’t about to just abandon them.\n\tSo he came back in May of—what are speaking of?  May, February—\n\nQ:  Sixty-eight.\n\nViazzi:  Sixty-nine, May ’69, I guess we’re talking of.  Or ’68?\n\nQ:  Well, we can check, yes.\n\nViazzi:  Sixty-eight, I guess.  When was Bobbie Kennedy killed?\n\nQ:  Sixty-eight, yes.\n\nViazzi:  And Martin Luther King.\n\nQ:  Because you came back for those two things.\n\nViazzi:  For those two things, back to the same theater, honey.  I remember Ted Mann calling me up to congratulate me because I was quite successful with that Clytemnestra.  Clive Barnes said, “But this woman is more Greek than the Greek,” you know, which I thought was really lovely.\n\nQ:  Excellent.\n\nViazzi:  Ted Mann called up and said, “Will—?”  And I said, “Oh, Ted, who gives a shit?”  Because it just all seemed to go down again, you know.\n\nQ:  However, you came.\n\nViazzi:  However, I was back here, and I wasn’t about to go—I’m not built to be a transplant, you know.\n\nQ:  It’s difficult, and Alfredo was back by then, or no?\n\nViazzi:  Alfredo came back in May and while that play was running, and neither was he ready to go back to his old country.  I mean, he was happier with it.  People were intrigued with him in Rome because he spoke a kind of updated Italian.  He wasn’t speaking the old Dante, you know, that goes on and on and on and on and on.  He got work as a newspaperman in Rome with L’Espresso because his Italian kind of cut through a lot of the verbiage.  Rome and a lot of Italy was on the brink of a real kind of renaissance of its own.\n\nQ:  Interesting.  But back here, it became natural to go back into the restaurant business, or what?\n\nViazzi:  It must have done, because that was all he did.  He managed a restaurant for a friend.  For a while there, we sublet and borrowed apartments, and we lived all over the city because we thought, well, any minute.  Not that I was keen on it, turned out not that he was keen, but we thought that, well, we’ll go back to Italy.  That’s what we’ll do.  It was this period of strange—\n\nQ:  It was a terrible, terrible year.\n\nViazzi:  Yes.  Wayfaring-ness.  We lived—let me see—where did we live?  We lived in two different hotels.  We lived on the Upper West Side.  We lived on the East Side on Lexington Avenue.  We lived all over the place.  We finally, at this point, at this point of decision, we rented an apartment on 15th Street, between Seventh and Eighth Avenue, and that was the beginning of our settling back down here.  We got a cat or two and so, you know, life started to congeal.\n\nQ:  When did his restaurant empire start to assemble?\n\nViazzi:  We’re speaking of the end of the sixties.  Let’s say ’69.  In ’71, he created the first of the da Alfredo restaurants, of which there turned out to be four or five, I’ve forgotten, not all named the same, so don’t take that literally.  But I guess one day he came home and said, “Do you know what I’m going to do?”\n\tAnd I said, “What?”\n\tHe said, “There’s a store on the corner of Bank and Hudson streets that had been a failed attorneys’ office and then it had been an eatery of some sort, and then it was a designer studio.  It was just a corner that had lain fallow.”  He said, “I want to get some money together and open a restaurant.”\n\t“Fine,” says I, “I guess,” because it involved putting up a wall and building in a kitchen and two restrooms.\n\nQ:  And getting the money.\n\nViazzi:  And the money.  To this day, I don’t know where that came from except from us in some way.  I think I was into mutual funds and things then.  Well, they all went down the tubes.  But it turned out there were people kind of poised waiting to get in the door of the Trattoria da Alfredo, which is what he’d named that first restaurant on Hudson and Bank streets.  It could only seat something like thirty-seven people.\n\nQ:  And what was the menu like?\n\nViazzi:  The menu, god, I probably still have one somewhere.  It was Casalinga.  Things that he ate, you know, when he was a child and he and his family would go out to the various trattoria in Liguria and in Savona.\n\nQ:  So he was really producing regional cooking, regional Italian cooking, in New York before regional became everywhere.  Is that right?\n\nViazzi:  Exactly right.  You said it exactly the way I wish I’d said it.  [laughter]  Yes, yes, yes.\n\nQ:  Did he think it through that way or not necessarily regional, but doing something different?\n\nViazzi:  He always was into doing something different.  As a matter of fact, I think his flops, including L’Aventura, had to do with a kind of previousness, you know…..\n But before he died, he had in mind of a truck that would serve trattoria food, and these—I always think of him when I pass these Halal trucks, because that’s the low, you know, version of what Alfredo had in mind, that you get this elegant little paper plate or plastic plate or whatever, of real Italian food on the street, you know.  Or that the truck, you could call up and truck would deliver to an office, because nobody thought of that.  We were still with little go-carts here in this city.  And this was ’87 when he died, and he was full of ideas.  Like, for instance, another one is he conceived the idea of a mechanical dog.  [laughter]\n\nQ:  What for?\n\nViazzi:  Well, I said the same thing.  I said, “But what for?”\n\tHe said, “Because people like to walk with it.”  Do you know that a little fluffy thing that would look real and that would come padding along behind you, they came up with that, like ten, fifteen years ago.  What’s the big toy store there up on Fifth Avenue, was selling those kinds of— \n\nQ:  Well, they’re easier to walk, I guess.\n\nViazzi:  Yes.  And not at all messy to clean up after.  But it was a toy, of course.  But he was all over the lot because his mind was fervent, you know.\n\nQ:  Right.  Back at Alfredo.\n\nViazzi:  Yes.\n\nQ:  Who came?\n\nViazzi:  To the trattoria?\n\nQ:  Yes.\n\nViazzi:  Well, that was the beginning of the age when limos would pull up in front of Bank and Hudson streets, for chrissakes.  I mean, you know, this was the Village, and people would come down, yes, but they would go to Bleecker Street and some of them very famous cafes and places.  Sicilian restaurants, of course, were flourishing up to that point.\n\nQ:  They were still predominant, yes.\n\nViazzi:  Because there was then still a Little Italy, which, of course, no longer exists, but even beyond Little Italy, the standard of Italian food was Sicilian.  And there’s nothing wrong with that.  I love Sicilian food, but enough already.\n\tSo this food of Alfredo’s really burst upon the scene.  As I think I told you last time, it was such Italian food in his mind that he printed the original menus in Italian, and people would say, “Yes, but, Alfredo, I can’t read that.  What is that?”  And they’d be stumbling and bumbling over it.  So he finally relented and printed it in English.  But then customers would say, “This is so defined, but this isn’t Italian food, Alfredo.”\n\tAnd he’d say, “Oh, yes, it is.”\n\tThey’d say, “But no.”  It tasted like French food to them, because they didn’t know the gradations.  As a matter of fact, an awful lot of people didn’t even have the understanding that there was this thing as regional cooking, you know.\n\nQ:  Now, when did James Beard turn up at the restaurant?\n\nViazzi:  He turned up early on.  Alfredo opened the trattoria in 1971, in, I think, maybe the spring of ’71, and James Beard showed up shortly thereafter, whether he came on his own or he was introduced to it, because Alfredo quickly became the darling of the food establishment.  Gael Greene adored him and even wrote a lovely little tribute to him in New York Magazine after he died, saying things like, “There will never be another.”\n\tJoseph Baum of Restaurant Associates and his wife, Ruth, became aficionados of the restaurant.  Milton Glaser, the graphic artist.  All of the magazine people.  CBS was a great—you know, the whole network were great fans of his.\n\nQ:  CBS was still uptown, though.  It wasn’t downtown?\n\nViazzi:  Pardon?\n\nQ:  People would come downtown.\n\nViazzi:  Oh, they sure would, yes.  And as I say, up till then, you know, people have always come downtown to the Village, but this was like where it was at, honey, this restaurant.  He started out not taking reservations, it’s just, you know, whoever, because he wasn’t even sure it was going to take off.  And the minute he opened the doors, there was—they were Village people, so he thought—and he was in the kitchen initially.  He was the chef, and he had maybe one sous chef and one dishwasher and maybe two waiters.  It was all very modest.  And his prices were always very attainable, you know.  He never got greedy with the prices.\n\tHe didn’t have a liquor license, and he didn’t even want one, because there wasn’t any space to store wines, but when he then subsequently had places that had a liquor license, he never doubled and tripled the cost.  Even his wines were modestly priced, so that was part of the attraction, but it was also this marvelous saporoso, is what he’s—\n\nQ:  What does saporoso mean?\n\nViazzi:  Tasty, full of taste.\n\nQ:  And when did you get to know James Beard?\n\nViazzi:  I got to know him early on because, albeit as of ’71, kind of in the seventies, I worked rather a lot, so whether I was working or not, anyway, the way that he and I for the rest of our lives together would see each other would be at the restaurant, you know, that we’d have dinner together.  So I met all of these people, and I was always—for instance, Ruth Baum, both Baums, actually, and I became very close even after Alfredo’s death.  I used to go to their house in Brewster, and I was always terribly grateful to them for admitting me into that really very snooty restaurant, you know, people.  I mean, theater people are very open, but restaurant people, oh, backbiting.  I’m thinking of Yale and her ilk, you know.  They are not terribly nice people.\n\nQ:  It’s not a terribly welcoming atmosphere.\n\nViazzi:  No, it isn’t.  And I’ve forgotten all of the names, all the magazines.  He had admirers in House and Garden, any of those kind of house magazines.  There was this little white-haired lady, well, I can’t remember any of their names, but they were all—he had a lot of write-ups.  Unless I sent the material off to be part of my archives at Smith, some of it’s in there, but who knows where.\n\nQ:  You have that spectacular picture of the two of you with James Beard.  What were the circumstances of that picture, that photograph?\n\nViazzi:  They loved each other a lot, he and James Beard.  They really admired each other.  So Alfredo hosted a birthday party for James Beard at that restaurant, the trattoria, and he hired a nude streaker.  [laughter]  This guy got out of a cab with an overcoat on and went in the men’s room, and then at one point in the evening when we were all kind of lolling back with cocktails or whatever, this streaker emerges and comes through the restaurant and out into the street in the bitter cold night and leaps into the cab and takes off.  James Beard adored it.  He simply adored it, because they had a kind of wit between them.\n\nQ:  Now, wait one second.  Did he do this knowing that James Beard was going to be there, or just any night?\n\nViazzi:  Oh, no, this was his birthday party.\n\nQ:  Oh, it was his birthday party.  I see.\n\nViazzi:  But Alfredo was hosting for James Beard, so it was a very select group.  It wasn’t, you know, the usual customers.  It was an invited group.  And, of course, James Beard and I always had a secret bonding because he, to the end of his days, thought of himself as an actor, you know.\n\nQ:  Of course.\n\nViazzi:  He had played the part of the baker in Cyrano in the local production in Washington when he was a youth.\n\nQ:  I don’t remember the baker very much, but I’m sure if you say so, I’m sure he was there.  [laughter]\n\nViazzi:  Yes.  One of the coterie of people surrounding Cyrano there is a baker.\n\tAnd he never got over that.  He’s always used it, “Well, you know, Jane,” and so he always—\n\nQ:  Did you have theater conversation at all together?\n\nViazzi:  Yes, and he came to all of the things I did, you know.  There was this huge mound of a man sitting out there in the houses, whatever I did.  When I did a cabaret act, there he was.  One time I took him to the theater because Alfredo was out of town, and we went to see Henry Fonda in the Clarence Darrow play.\n\nQ:  Oh, my.\n\nViazzi:  Yes.  I don’t remember what year that might have been, but all of this is in the seventies, I think.  I had gotten marvelous seats for us.  We were like maybe the second or third row on the aisle, just because, Jim, of course, could not get his legs and feet into anyplace.  So he was sitting there, I was sitting here, there’s Jane and Henry Fonda, and suddenly I realize what I’m hearing on my right side was [snoring].  [laughter]  I thought, “Oh, my god.  How can I—Jim, wake up.”  There was a point at which Henry Fonda even noticed.  He kind of paused and he looked.  So I gave him a little squeeze, and he, of course, sprang to life immediately.  It was a sticky wicket there.  [laughs]\n\nQ:  Did you ever go to his apartment, his house, rather?\n\nViazzi:  Oh, yes, we were invited to all of his parties there.  As a matter of fact, he—aha, I hadn’t even remembered this.  He gave the reception, Random House reception, for this first book, 1979.  There we are.\n\nQ:  And that would have been at his house?\n\nViazzi:  At his house and in the garden, and a lovely garden.  For that book, Alfredo—\n\nQ:  For Italian Cooking?\n\nViazzi:  Yes, right.  Alfredo had as his amanuensis when he wrote that, Mel Gussow’s wife.\n\nQ:  Oh.\n\nViazzi:  Yes.  The New York Times’ theater critic’s wife.  What was her name?  Mel and— \n\nQ:  I never knew her.\n\nViazzi:  Not Carol.  Oh, isn’t that strange?  Mel and—well, I don’t know.\n[Gussow’s wife was Ann.]\n\nQ:  When you say his amanuensis, she was helping at the restaurant?\n\nViazzi:  No, no, in writing the book.  She took his notes.\n\nQ:  Oh, I see, I see.\n\nViazzi:  Yes, and transcribed them, because he would say, “Now, how much is like that of olive oil?”  And so she—I did that on this book and, I don’t know, for some reason, I have a facility, and always had the facility and never learned it, of typing in Italian.  It’s because I hear, you know.\n\nQ:  Yes.\n\nViazzi:  I hear if you say sogno, I know that’s s-o-g-n.  So I typed up all his notes for that second book.\n\nQ:  This looks quite wonderful, actually.  I’m looking at the grapefruit with Marsala honey and crushed Amaretti.  Certainly a great way to dress up a grapefruit.\n\nViazzi:  Yes.  You see there?\n\nQ:  Yes.  Yes.  Easter pie.  Yes, these are interesting.  Because these would all be quite fashionable today.\n\nViazzi:  Oh, yes.  Oh, yes.  I think it’s—oh, well, it’s part of my jaundiced view of history that when you’re dead, you’re dead.  [laughter]  But it’s possible, you know, that any year somebody could rediscover him and those books be revivified.  But I don’t so far know.\n\nQ:  So you ate at the restaurant.  Well, first of all, tell me how many restaurants developed.\n\nViazzi:  All right.  1971 was Trattoria da Alfredo.  1972, I believe, was Caffe da Alfredo, that’s C-a-f-f-e da Alfredo, which it was Perry Street and 7th Avenue.  Maybe ’73 or ’74 was Tavola Calda da Alfredo, and that, too, was an innovation.  That was on Bleecker Street just east of Sixth Avenue.  An innovation because you didn’t just go there and like an Italian tavola calda, you say, “Get me the pollo and the this and the that,” and they package it.  His food was packaged to a point, but with instructions for heating, you know, three tablespoons of butter and put this in that.\n\nQ:  Oh, isn’t that interesting.\n\nViazzi:  And then add this to that.  So it was like people all over the city were known to say, “Yes, yes, I did that myself,” because they felt they had, because they had constructed it in a way.\n\nQ:  Was the entire place this kind of take-out or was it a restaurant as well?\n\nViazzi:  It was eat in and take out.  Yes.  It was the site of the old Ottomanelli butcher shop there on Bleecker, a long, a deep restaurant, bigger than the trattoria.  I think it may have seated fifty or sixty people, maybe fifty.  But it was equally successful for people to sit down.  I remember meeting Robert Duvall, that wonderful actor, there, who was filming somewhere nearby and came in all by his little self to have a late lunch.\n\nQ:  And he kept all of these going at the same time.\n\nViazzi:  All of them going at the same time.  But he then, piano, piano, he sold—well, he really gave it, but like rented it, sub-rented, sub-leased, to his daughter.  His youngest daughter and her husband ran the Caffe da Alfredo, and then his adopted son by his first wife was the manager of the Tavola Calda.  So, in other words, the literal operations of everything were not still his.  Then he opened Alfredo’s Settebello, which was 10th Street on Seventh Avenue.\n\nQ:  When would that have been?\n\nViazzi:  Yes.  On the site of an old ricky-ticky place called Your Father’s Mustache.  It was a jazz place, I think.\n\nQ:  So this would have been in ’70-what?\n\nViazzi:  This would be—well, now we’re getting in—oh, no, wait.  It was ’77, because it was at that time that he had his first heart attack, and his second, which killed him, was ten years later.  So that’s how I date that.  Now, was that the end of it?\n\nQ:  Let me ask you, though, with these different restaurants, was he trying to, I don’t know, enlarge the envelope, or was he trying to do something different with each place or just have a little mini empire?\n\nViazzi:  Well, I think it was a kind of megalomania, frankly.  [laughter]\n\nQ:  I see, of course.  Why didn’t I think of that?\n\nViazzi:  You know.  I remember a Texan millionaire friend of ours who said, “Alfredo, why don’t you name one of these restaurants the Trattoria da Jane?”  [laughter]  Well, Alfredo would never.  It would never occur to him.  Everything was da Alfredo.  But they were variations on the theme, because Caffe da Alfredo was based on an outdoor café, and it was the first time, to my knowledge, that there were tables with little umbrellas in them under—you know, indoors.\n\nQ:  Oh.\n\nViazzi:  Yes.  I even built a little fountain in the corner.  I’m very handy, so I laid stones.  There was this little angular corner, and we bought a statue.  A Florentine craftsman was still in existence.  And it spouted water into a little receptacle.  It was like, you know, indoors, yes.  Then Tavola Calda was yet another offshoot of the same.  The food was all the same, essentially, except that the Caffe was featuring sandwiches, wonderful creative sandwiches with avocado and asparagus and prosciutto, you know, things that only now—\n\nQ:  That was early.\n\nViazzi:  It was early for those kinds of very—and people have not always been ready for it.  But Caffe turned out to be very successful, but each of them was kind of a struggle, because people would say, “But can’t I get a hamburger?”  I mean, people are so stupid, really, and so, so retarded.  [laughs]\n\nQ:  The service business, it’s a problem.\n\nViazzi:  Oh, you’d better believe it.  So he would have to nudge them forward, but he used to love creating.  Yet he’d say to me, “How about shrimp,” and, you know, he’d go on and on.\nAnd I’d say, “Oh, god, oh, yes, make it, make it, quickly, quickly.”\n\tThen the Alfredo’s Settebello was yet another variation on the theme because it was a cabaret with live entertainment, marvelous, marvelous entertainers there.  He even had a snake handler with a fifteen-foot cobra.  Did I say cobra?  No.  Python.  Yes.  I mean, the staff said, “My god.”  But, no, that’s what he wanted in entertainment, and it was this strange combination of very good food and very interesting and good cabaret, and I think, there, too, it was ahead of its time.\n\nQ:  And were people interested in food coming to all of these restaurants?\n\nViazzi:  Yes.  But I think the mistake he made was that combination of cabaret and food, because people came and wanted to dine and dine and dine and dine, you know, at ten o’clock or whenever, nine o’clock, that would be the end of the dining and the cabaret would start.  So there would be kind of an influx and an efflux.\n\nQ:  A supper club kind of thing?\n\nViazzi:  Yes, right, but really more European cabaret than supper club.\n\nQ:  Were the restaurants reviewed?\n\nViazzi:  They were all reviewed.  Settebello was the least well reviewed, because it was so enterprising that they came prematurely, and it was that situation that so many really good restaurants have, where the chief critic shows up on Tuesday instead of properly next Thursday.  So they said, essentially, that this combination was awkward and didn’t quite— \n\nQ:  Do you remember if James Beard came to all of them, just one of them?\n\nViazzi:  He did.  He came to absolutely all of them.  I remember him in the Settebello because under Alfredo’s nudge, I inaugurated a club act, and it was very successful.  I had the most beautiful gown on, and I had Stan Freeman as my accompanist.  He was my first ever accompanist, the great Stan Freeman.  Oh, how I loved that man.  We flew together.  But I remember James Beard sitting there, big as a mountain.  He was always in attendance.  He really cared for us and we cared for him.\n\nQ:  He must have liked the food as well, though.\n\nViazzi:  Yes, I think so.  I think so.\n\tWe met out in California.  We were all staying on different floors at the Stanford Court, which was one of his places, Jim Beard’s.  I think he had been contributory to it in some way.  I remember—well, I don’t know if we want to print this.  Well, you’re not printing this.  Well, I don’t know what you’re doing with this.  I’m just blabbing.  But Alfredo picked up the phone.  It was Jim on floor sixteen, and we were on twelve, or whatever.  Jim had gone to the bathroom and had lowered his drawers, and then he couldn’t get them back up.\n\nQ:  Oh, dear.\n\nViazzi:  Yes.  So he asked if Alfredo would come up and pull up his drawers.\n\nQ:  Oh, lord.\n\nViazzi:  And that was just so, you know—it struck both of our hearts, poor thing.\n\nQ:  Now, Alfredo, obviously, died very, very much too soon.\n\nViazzi:  Oh, yes.  December 28, 1987, so he was sixty-six.\n\nQ:  And, meanwhile, you had all these restaurants to think about.\n\nViazzi:  Well, the Caffe had been closed by that time, and I think maybe—well, certainly, Settebello was gone, because that only lasted less than a year, I think.  I know that I only had the trattoria to deal with and, as I told you last time, because the roof fell in in the original Bank and Hudson location, we had—oh, that was the other.  That was the fourth restaurant, was Caffe Domel.\n\nQ:  Oh, Caffe Domel?\n\nViazzi:  Yes.  Domel, D-o-m-e-l.  Not Domel because of that ferocious owner and not Dumel although that’s nicer, even.\n\nQ:  Domel, and the O is capitalized?\n\nViazzi:  No.  Capital D-o-m-e-l.  So trattoria now was housed where Caffe Domel had been, and that’s the one I closed.\n\nQ:  And how soon did you close that?\n\nViazzi:  Oh, virtually straight away.  He was in hospital for maybe ten days, and he was in intensive care, and then they were going to move him the very next day, and he died.  So in that interim period that I was running the restaurant, and what a terrible job that is.  It’s far worse than the theater, but they are so alike.  They’re so kind of on the spur-of-the-moment decisions and changes of direction.\n\tBut I was concerned about, not only, of course, about him, but about the restaurant, because we had a kind of pushy maître, funny guy, used to laugh with him a lot.  He was honest, but he had his own ideas about what the restaurant should be.  Devoted though he was to Alfredo, it was just a difference in background, heritage, exposure, all those things.\n\tI remember Alfredo and I having gone to the theater or to somebody’s house, and we came by the original trattoria in a cab, and we looked as if, but is it open?  It was so dim there.  Alfredo always had that Italian trattoria look of the place, with the lights up rather high, not terribly attractive, but very Italian, you know.  Chuck, on the other hand, had them down, you know, to this gay level where you can hardly see the food, which was never Alfredo’s belief.  He thought you should see the food and you should see each other.  So he had to pull Chuck up short on that.  He said, “I don’t want the lights down like that.”  And Chuck would give some kind of feeble—so the upshot is that when Alfredo died, I thought I cannot run that restaurant.  I can’t go in and say, “Yes, that sauce is perfect.”  It has to be run by Alfredo, basta, or else I’m going to go in there for dinner and it will be a Chinese-flavored evening, you know.\n\nQ:  Fusion, yes.\n\nViazzi:  So all their little faces fell, I know, but they knew it was in the wind, because he had been ill for, you know, a certain amount of time, so they had been without him, and I think it probably had already begun to stray.  He was a very tough taskmaster, like Joe Baum, like any professional.\n\nQ:  Did you stay in touch with any of these people or any people from the food world after you closed the restaurant?\n\nViazzi:  Well, Jim had died.  Jim died in, what, ’85, ’84 or ’85, and he died at the same hospital as Alfredo, St. Vincent’s.\n\nQ:  Did you go to any of the funeral?\n\nViazzi:  Oh, yes.  Alfredo was very deeply hurt by his passing, well, like all of us in the food business or out.  I did stay and got to be very close friends with the Baums.  They adopted this poor widow lady, and we really honored each other and admired each other a lot.  And we went to his funeral, and I still have the book of the ceremony for Joe.  I think it was at Town Hall.  It was a big, you know, turnout.\nI had an honoring eve, afternoon, for Alfredo at the Church of St. Luke in the Fields down here, and James Levine spoke and Joe Baum spoke.  Joe Baum quoted from a letter that had been sent me by Milton Glaser.  Joe Masteroff, who was the writer of She Loves Me and Cabaret, was a close friend of mine at the time.  He was in attendance.  Earle Hyman was there.  Carrie Nye was there.  Tatiana Troyanos was there.  Mrs. Roy Wilkins turned up out of the blue; hadn’t seen her since I was a child.  It was a lovely—and I had a jazz band, and they played for people coming in and taking their seats, “Don’t Mean a Thing if You Ain’t Got That Swing,” because that really bespoke Alfredo.\n\nQ:  It must have been enormously difficult for you to reorganize your life after that.\n\nViazzi:  It was, yes.\n\nQ:  Not to mention that you had to learn how to cook.\n\nViazzi:  Yes, right.  Well, I had to fend for me self, didn’t I?  Can make my own liver, bacon, and onions, and nobody would sneer.  [laughter]\n\tBut you know, I had friends, both of whom now who have since died, but the producer in the theater, Alexander Cohen, and his wife, Hildy Cohen, Hildy and I dated way, way back in the theater together, and they invited me to Mougins, where they had a divine adapted farmhouse.  And one night Hildy suggested to me in rather strong terms that perhaps it was time for me to cook a meal.  [laughs]  So we moseyed into town, and I said, “Do you like couscous?”\n\tAnd she said, “Oh, yes, and Alex loves it, too.”  So I undertook to make a couscous with—\n\nQ:  In Mougins.  In France?\n\nViazzi:  Well, with a fruit, you know, a marvelous rich fruit covering.  I know that the ghost of Alfredo was there with me, because I had never done such a thing, but I seemed to know exactly what to do.  But Hildy wandered past and said, “Can you use this apple?”\n\tI said, “Yes, I can,” I mean, which was the style of Alfredo.  Said, “Oh, really, well, throw that in.”  Because he knew what went with what, which I think is your basic knowledge to be a cook.  I have since learned that.  But that, it was like something out of, you know, a science fiction movie with the hand of Alfredo was saying, “Throw that in.  Stir up those onions and now add a little broth to that,” which he used to pronounced “brot.”  “Has that got some brot in it?”\n\tI made this.  It was enormously successful.  They were smacking their lips, and I thought, “I don’t believe I did that.”  So that was kind of a turnaround, but that was like 1988.  No, it was longer than that.  It took me like three or four years to decide I was going to go there and brave the European continent.\n\nQ:  Once again.\n\nViazzi:  Once again, yes.  I don’t know what I thought it was going to do to me if I went there prematurely.  I’d just come apart.  But I said, “Yes, I’ll come over.”\n\tAnd I went in the—I think it may have been the summer of, I think it may have been, ’91, ’90 or ’91, and here was this epiphany.  And then so after that, I was free.  Now I’m extremely experimental and I’m quite good.\n\nQ:  You cook now.\n\nViazzi:  I do cook and I like to have friends.  I can only have two friends because then I have to bring in one chair from the bedroom.\n\nQ:  I know the feeling, yes.\n\nViazzi:  It’s just two friends and me.  But I see it used to turn him on so much, but I gather that’s true of all restaurateurs.\n\nQ:  Wait.  What used to turn him on?\n\nViazzi:  The cooking.  Cooking is a great turn-on.\n\nQ:  Yes.  Yes.\n\nViazzi:  That tasting and that stirring and seeing the nature of it change, seeing browning, it’s just—but, yes, I don’t do it all the time because it’s just too fatiguing.  We used to have Jim Beard’s most beloved store over there, Jefferson Market, which closed and now is a Gristedes.\n\nQ:  Yes, I’ve been in there.  It is dispiriting.\n\nViazzi:  Oh, isn’t it awful?\n\nQ:  It is, yes.\n\nViazzi:  And forget the instant food department.  They used to have the best Tavolo calda in the world.  All of us old pensioners used to go there and get the most—they had the lovely little roast chickens that were so savory.  Oh, I just hate them now so much.\n\nQ:  Yes.  I was in there recently, and it was very sad.  They seem to continue to have one of the butchers there, very lonely in back.\n\nViazzi:  Oh, really?  Do they?  It’s true that Jefferson Market turned out to be a really sad operation where sometimes you wouldn’t even bother to go in because you knew they didn’t have it.  But the hot food counter was to die, it was so good, everything was so savory.\n\nQ:  Jane, I wish I could stay and talk to you about the rest of your life, but, unfortunately, the project doesn’t have enough money for that.  [laughs]\n\nViazzi:  Well, also, it’s five of five, do you believe that?\n\nQ:  I do.  But thank you so much for this conversation.\n\nViazzi:  Oh, honey.\n\nQ:  And for introducing me to these books.\n\nViazzi:  Darling, I enjoyed—\n\nQ:  And I will be back with your transcript.\n\nViazzi:  I probably won’t even look at it, because I get embarrassed by myself.\n\n[End of interview]\n\n\n\n\n\n\n\n\nViazzi – 1 -  PAGE 1\n\n\n\n"}}