[{"type":"add","id":"john-ferrone","fields":{"identifier":"john-ferrone","url":"/interviews/john-ferrone/index.html","label":"John Ferrone","description":"John Ferrone was already a respected New York literary editor when he met James Beard and the two became lifelong friends. That friendship took Ferrone beyond his already illustrious list of authors: Anais Nin, Alice Walker, Eudora Welty, C.S. Lewis, Janet Flanner, into the world of food.\r\n\r\nWorking at night after he finished his day job, Ferrone began, out of a devotion to the friendship, editing scores of Beard's articles. Eventually he worked on some of Beard's books and continued to do so (as Beard's literary executor) after his death. The books include: the James Beard Cookbook, the Armchair James Beard, and several small format books, including: Soups and Stews and Poultry and Shellfish. Ferrone continues to steward Beard's books and attempt keep them in print.","body":"John Ferrone was already a respected New York literary editor when he met James Beard and the two became lifelong friends. That friendship took Ferrone beyond his already illustrious list of authors: Anais Nin, Alice Walker, Eudora Welty, C.S. Lewis, Janet Flanner, into the world of food.\r\n\r\nWorking at night after he finished his day job, Ferrone began, out of a devotion to the friendship, editing scores of Beard's articles. Eventually he worked on some of Beard's books and continued to do so (as Beard's literary executor) after his death. The books include: the James Beard Cookbook, the Armchair James Beard, and several small format books, including: Soups and Stews and Poultry and Shellfish. Ferrone continues to steward Beard's books and attempt keep them in print.","sort":"ferrone","content":"John Ferrone was already a respected New York literary editor when he met James Beard and the two became lifelong friends. That friendship took Ferrone beyond his already illustrious list of authors: Anais Nin, Alice Walker, Eudora Welty, C.S. Lewis, Janet Flanner, into the world of food.\r\n\r\nWorking at night after he finished his day job, Ferrone began, out of a devotion to the friendship, editing scores of Beard's articles. Eventually he worked on some of Beard's books and continued to do so (as Beard's literary executor) after his death. The books include: the James Beard Cookbook, the Armchair James Beard, and several small format books, including: Soups and Stews and Poultry and Shellfish. Ferrone continues to steward Beard's books and attempt keep them in print.TTT\n\nInterviewee:  John Ferrone\t\t\t\t\t\t\t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  March 3, 2009\n\n\n\nQ:  It’s March third.  I’m with John Ferrone at his home on West 13th Street in the Village, and we’re going to begin our interview now.\n\tJohn, if you could just tell me where and when you were born and tell me a little something about your early life and education, and then we’ll go on from there.\n\nFerrone:  I’ll start at the very, very beginning.  I was born in Morristown, New Jersey, in a hospital and grew up in a small town in Morris County, Rockaway, not to be confused with Rockaway in New York, population four thousand.  So I’m really a small-town boy.\nI was the youngest of five children in an immigrant Italian family.  My mother and father both immigrated.  My mother arrived when she was nine, so she was really quite Americanized by the time I came along.  My father spoke very little English.  I never had a conversation with him in all of my life; my mother used to interpret for us.\n\nQ:  How old was he when he came to this country?\n\nFerrone:  Around nineteen.  My mother was a good cook, intuitive cook.  Because she arrived in this country when she was nine, she didn’t come armed with a treasury of Italian recipes.  Everything she cooked that was Italian, my father taught her.  We only had spaghetti, as it was called, never pasta.  We had spaghetti once a week, so we were pretty Americanized, and we were helped along in that regard by an older sister who was determined that we were not going to be ordinary immigrants.  She was pretty cultural-minded.  She went to concerts and lectures, and encouraged my creativity.\n\nQ:  How much older was she?\n\nFerrone:  Thirteen years older.  She more or less raised me.  She was my surrogate mother.\nI went to the local high school, graduated at the head of my class, and had two small jobs before I went off to the war.  First, I worked at a sporting goods store which sold records, and I ran the record department.  Then I got a job as a secretary at an iron ore mine.  There were no women employed there, so I was the secretary till I went off to World War II at the age of nineteen, and I served for close to three years.  I was with an outfit called the Radio Security Detachment.  We monitored our own radio transmissions for violations of security.\n\nQ:  Where was this?\n\nFerrone:  We were all over the United States.  I went to school, radio school, in Madison, Wisconsin, and was transferred to Drew Field in Florida.  I was at Fort Meade in Maryland, Peterson Field in Colorado Springs, spent some time in Arlington just before going overseas for an intensive course, a high security course, and was there when Roosevelt died.\n\nQ:  In Arlington?\n\nFerrone:  Yes.  Shipped overseas with a small group from my outfit in spring of 1944.  No, wrong.  I think it was ’45.  It was my first trip on a plane, and it was a 7,000-mile trip in bucket seats.\n\nQ:  Destination?\n\nFerrone:  Guam.  So I spent the next several months, not quite a year, on Guam.  We arrived too late to be of any good to anybody, but it was the closest I came to the real war.  I was shipped back in February 1946, went back to my old job.\n\nQ:  Which old job was that?\n\nFerrone:  At the iron ore mine.  Now I was a bookkeeper.  Then I went off to college, Colorado College in 1947, in February 1947.  I applied to Columbia, they turned me down, and then I decided I would go to Drew University in Madison, New Jersey, which would have meant living at home.  But at the last minute, a WAC that I had met in the army said she was going to Colorado College—and that’s where I’d met her, at Colorado Springs—said why didn’t I go to Colorado College.  I thought it was a great idea, so off I went.  I spent two years there, but I wanted creative writing, and they didn’t offer it.  I applied to Harvard and Stanford, Harvard turned me down.  Stanford accepted me.\n\nQ:  How did you know you wanted to do creative writing?  What was in your mind at that point?\n\nFerrone:  I had done a lot of writing in my high school years.\n\nQ:  What kind?\n\nFerrone:  Nonfiction.  And had won a writing contest that my English teacher arranged.  She encouraged me to write.  I just felt it.\n\nQ:  Had you at that point been speaking Italian at home, or no?\n\nFerrone:  I spoke no Italian.  My mother, as I said, translated between me and my father.  She spoke English with no accent.  I think possibly, too, because of my father’s inability to learn the language, language became more important to me.  I was compensating for him in some strange way.  I also took courses in writing and English, correspondence courses.  When I was in the army on Guam, I was taking correspondence courses in English.\n\nQ:  In prose writing or—\n\nFerrone:  Essay writing, I think.  And my commanding officer even invited me to vet his letters.  There I was with a high school education, and another of my colleagues in the army and I had to write reports based on the radio transmissions, the logs that men in our detachment would transcribe.  So we would prepare these pretentious reports on the dangers of security lapses.  I was doing a lot of writing of one sort or another.\nSo off I went to Stanford in fall of 1948 to major in creative writing.  I began writing stories there.\n\nQ:  Fiction?\n\nFerrone:  Fiction.  I had three stories published in the quarterly magazine put out at Stanford called the Pacific Spectator, and I had one story published by a quarterly called Epoch, which emanated from Cornell University.  I studied with Wallace Stegner.\n\nQ:  Did you really?\n\nFerrone:  Yes.\n\nQ:  Oh, my.  That must have been the best possible education.\n\nFerrone:  He was a wonderful man, and we became friends, really.  I visited him whenever I went to California after I graduated.\n\nQ:  Was it obvious what a fine writer he was at that point?\n\nFerrone:  Oh yes, and he was a help in getting me a creative writing fellowship.\n\nQ:  Where was this?  At Stanford?\n\nFerrone:  At Stanford, yes.  There was a professor emeritus named Edith Miralees, who was also quite interested in me and my writing, and she was editor of the Pacific Spectator for a number of years.  So on the strength of getting the creative writing fellowship, I made my first trip to Europe in 1950, and that was the beginning of the trail that led to Beard, really.\n\nQ:  How so?\n\nFerrone:  Because a friend in California at Stanford said, “When you’re in Italy, Rome, look up my friend Ted Hitchcock.”  It was an elderly man who worked for the Rome Daily American newspaper and who later appeared briefly in the film Roman Holiday.\nWhen I moved to New York in 1953, Ted wrote and said, “Look up my friend Paul Bernard,” a man who, I believe, was in advertising.  Then when I moved to 12th Street in 1954, Paul noted that I was living a few doors away from James Beard.  He says, “You two ought to get to know each other.”  So that was the beginning of thirty years of friendship and a professional relationship.\n\nQ:  What did you do after you got back from that European trip?\n\nFerrone:  I got my master’s degree in creative writing.\n\nQ:  At Stanford?\n\nFerrone:  At Stanford.  Then Stegner got me a job at the Stanford University Press, where I was an apprentice editor, and I worked there for only about a year and a half.\nWhen I came back to New York one Christmas holiday, a woman I know who was at Stanford had moved to New York, and I spent the weekend here.  New York looked so glamorous and exciting, I decided it was time to come back east.  So I packed up, got a ride with a fellow student who was driving cross country, and arrived in New York in March 1953.\n\nQ:  Any job prospects in mind?\n\nFerrone:  Again, a whole chain of friends who were responsible for my getting my first job.  Again, a friend in California said look up a friend in New York who was in publishing.  I think he worked for Bobbs Merrill at that point, Bill Raney.  Bill sent me to Frank Taylor, who was then editor-in-chief of Dell Books.  Dell Books were packaged by an editorial staff working for Western Printing and Lithographing Company, but we acquired the books, did everything, and Dell was really the distributor and publisher.  They were mass-market books.  When I arrived, they were still not quite respectable.\n\nQ:  Dell?\n\nFerrone:  Mass-market books.  But it was the beginning of a shift to trade paperbacks.  We began to produce classics with introductions by well-known academics, and I started off as a reader and became an editor.\n\nQ:  After about how long?\n\nFerrone:  Oh, after about a year, I would think.\n\nQ:  Now, in those days, editors really edited, right?\n\nFerrone:  Yes.\n\nQ:  That’s so different now.  So, once you had a book in hand, how did you approach that?\n\nFerrone:  Well, we were largely reprinters at that point, but we started up something called first editions, which were original books.  One of the more offbeat things that I produced during that period was a collection of pieces by Noel Coward, short stories, plays, and lyrics.  He’d just had his comeback triumph in Las Vegas.  It was about 1952 or ‘53.\n\nQ:  Did you know him, or how did you get that assignment?\n\nFerrone:  I think it was on the strength of his publicity in Las Vegas, I thought it would make a sellable book, and I was indulged in it.\n\nQ:  You asked if you could approach him?\n\nFerrone:  I just asked if we could do it, and he agreed to it, and when he was in New York, I went to visit him at Hampton House.  I wasn’t given credit for putting together the anthology, but they needed a name.  The name that we came up with at that point was a writer for the New York Times, Gilbert Milstein.  Means nothing nowadays, but he was a feature writer at that point, and we both went to see Coward at Hampton House.  And there was one song, the lyrics to which I couldn’t—I couldn’t find the lyrics to one song, and Coward dictated “Mad About the Boy” to me.  Milstein was very fawning, and Coward kept slapping him down.  [laughs]  He was very nice to me.  But that’s just one of numbers of original projects that began to crop up in the midst of these reprints.\n\nQ:  And the company let you do these original projects?\n\nFerrone:  Yes.  We also put out the first guide to LP records, and for that I secured the endorsement of Stokowski and went to visit him.  I think he was then married to Gloria Vanderbilt or had just ceased being married to her.\nThey were exciting years and entertaining years.  Frank Taylor was a rather charming, flamboyant character and entrepreneur.  I don’t think he ever edited a thing, but he had taste and an instinct for hiring the right people to work for him.  I worked with the Dell group for, I think, eleven years, until Western Printing and Dell split.  Most of us from the editorial staff were invited to go with Dell and continue.  A number of us stayed behind and set up a new publishing company, a new publishing imprint, which didn’t really get off the ground.\n\nQ:  You were part of that group?\n\nFerrone:  Part of that group, yes.\n\nQ:  And the idea was to publish what kind of things?\n\nFerrone:  Just general trade publishing.  That fell apart, and I stayed on for another incarnation under Albert Leventhal, who used to run Golden Books.  That fell apart, and I was unemployed for about six months.\n\nQ:  This would have been when?\n\nFerrone:  1964 or 1965.  When I heard about the job opening up at Harcourt Brace, they were looking for a paperback editor.  They had had a paperback line for a number of years, but it was done with a left hand by the editors.  They had nobody in charge.  So I took over as editor of Harvest Books and was with Harcourt for twenty-six years, eventually doing hardcover books as well as paperbacks.\n\nQ:  How did it develop that you began to work with the incredibly distinguished literary writers that you worked with?\n\nFerrone:  Well, first of all, I reprinted many of them.\n\nQ:  Reprinted.  Who would that have been?\n\nFerrone:  Well, Alice Walker for one, Virginia Woolf, Eudora Welty, Anais Nin.\n\nQ:  Reprinted them for the American paperback market?\n\nFerrone:  Yes.  Harvest Books was a trade paperback imprint.  I also handled a line of books that was done in conjunction with the college department.  They were trade paperbacks that were done by academics, but they weren’t textbooks.  It was called Harbinger Books.  There was a third paperback line for, well, young readers, not children, but teenage readers, called Harbrace Paperbound Library, which included the more popular books, My Sister Eileen, and that sort of thing, Miracle on 34th Street.\n\tAnd then I got involved with the children’s books.  They were called Voyager Books.  So I reprinted those and had to deal with children’s book authors, including the infamous Pamela Travers of Mary Poppins fame.  So I was handling five paperback imprints plus an occasional hardcover book.\n\nQ:  And since they were some of them reprinted, did that mean that you could edit any of them?  How did that work?\n\nFerrone:  No, they were just reprinted as they were.  As I may have told you, I served as the American editor for the Virginia Woolf books.  First of all, no one in the trade department seemed interested in Virginia Woolf besides me.  I saw that all of the books of hers that were out of print were brought back into print, and I was the American editor for Quentin Bell’s biography of her, and it went on from there.\n\nQ:  This would have been about when?\n\nFerrone:  In the early seventies.  So I was American editor for the diaries and letters and other Bloomsbury books.  I was also editor of several posthumous collections of works by C.S. Lewis, letters, stories.\n\nQ:  Now, how did it happen then that you began to work with Anais Nin and Alice Walker and Eudora Welty?  Which came first?\n\nFerrone:  I’m just trying to think of the order of things.  Anais Nin, her editor at Harcourt was originally a man named Hiram Haydn, a very distinguished editor who helped found Atheneum.  Hiram died.  He was an elderly man.  I’m just trying to think whether—I had probably reprinted the first volume of Anais’s diary.  She came to my office to see me.  That was 1969.  So when Hiram died, I took over as her full-time editor.\n\nQ:  And what did that mean?  Presumably they were published in Europe first, or were they?\n\nFerrone:  No.\n\nQ:  They were published here first?\n\nFerrone:  Yes.\n\nQ:  I see.  So then what role did you have in the actual books—volumes, rather?\n\nFerrone:  Well, I was fully editing at that point.\n\nQ:  Could you describe to me what that meant?\n\nFerrone:  Line editing, not merely acquisition.  I was always a hands-on editor, which worked with some authors and not with others.  Alice Walker, for example, was a more prickly person to work with, although we got along, but I didn’t retreat.  I felt I wasn’t doing my authors any good if I was in awe of them.  So Alice came to me in the same way, through the death of her editor.  She was originally published by Hiram Haydn also, her first book of poetry.  Hiram died, and she was handed over to a British editor—well, he was working for Harcourt.  Tony Godwin.  Tony died of a heart attack, and Alice was left high and dry at Harcourt, and her agent came to me and asked me to take over, because Alice was pleased with the work I had done in reprinting her earlier volumes.\nEudora Welty was another.  That was simply a case of my admiring her work, and we had published most of her short stories.\n\nQ:  What was she like?  To work with, that is.\n\nFerrone:  Wonderful, humble, modest, cooperative.\n\nQ:  Rare.\n\nFerrone:  It took a while to get all the rights assembled so I could do the collected stories.  But the collected stories brought her enormous acclaim, won the National Book Award and really launched her in a way that she hadn’t been before.  And we became very good friends.  Over a period of ten years, she used to visit me at my farm in Pennsylvania for weekends.\n\nQ:  Now, with people of this stature, what kind of a role did you have in actually shaping any of the words or presentation?\n\nFerrone:  With the collected stories, I would have no shaping to do.  It was largely administrative work.  But in the case of Alice Walker and Nin, yes, there was raw material worked on.\n\nQ:  How raw?\n\nFerrone:  Well, both finished, accomplished writers, so when I say raw, a bit of editing here and there.\n\nQ:  And, meanwhile, what was your life in New York like?  Were you enjoying New York?\n\nFerrone:  Tremendously.  The fifties were great.  Sixties were very unsettling, weren’t they?  I can’t see it in decades really beyond that.  It just flows.\n\nQ:  What did you have time to do yourself?  I mean, presumably you got to know a lot of people.  What kind of a personal life were you leading?\n\nFerrone:  It was very exciting, because I had so many people who were enriching my life.  There was Beard in the food world and other food people.  I worked with Walter Terry on a guide to the ballet, so he would haul me off to the ballet frequently.  And there was Emily Coleman, who was a music and dance critic for Newsweek magazine, and I got taken off to the opera and concerts.  Who else?\n\nQ:  Where were you living?  What kind of apartment situation did you have?\n\nFerrone:  I started off on 12th Street in a tiny studio apartment, third-floor walk-up.  I had three sticks of furniture.  I was poor.  Then I moved to a one-bedroom apartment on 8th Street, where I was quite happy for a number of years until 8th Street began to deteriorate.  And then a friend of Beard’s, Agnes White, an interior designer, found this apartment for me.\n\nQ:  This one?\n\nFerrone:  This one.\n\nQ:  Wow.\n\nFerrone:  That was about 1965.\n\nQ:  So you would have been how old, approximately, then?\n\nFerrone:  About forty-four.\n\nQ:  It’s a great apartment.\n\nFerrone:  Yes.\n\nQ:  How did she find it?\n\nFerrone:  She had a real estate agency which her husband used to run, William Alfred White.  He died and she inherited it.  She was a close Portland friend of Beard’s.  She knew him from Oregon days.\n\nQ:  Before you met Beard, were you interested in food at all?\n\nFerrone:  Yes.  I was a decent cook with a very limited repertoire.  I made an awful lot of chicken cacciatore in those days.  I had a few dishes, but I did pretty well.\n\nQ:  Was it like your mother’s cooking?\n\nFerrone:  Well, not really.  I don’t know how I picked it up.  There was a time at Colorado College when I batched with three Jewish guys.  We took turns cooking.  None of us knew how to cook, really, and they were all music students.  They had an apartment with a woman named Carol Truaz, who was a fine cook and had produced a book called the Sixty-Minute Chef.  So we learned from that.  That was my first cookbook.\n\nQ:  And you just continued when you got to New York, or how did that work?\n\nFerrone:  Yes.  Well, when I met Beard, I began to pick up things immediately.  He was my mentor, of course.\n\nQ:  How did you meet him?\n\nFerrone:  Well, as I said earlier, when I moved to 12th Street after my being in New York about six months, a mutual friend noted the fact that Jim and I lived only a few doors apart from each other, and he thought we should get to know each other, and gave Jim my telephone number and me Jim’s number.  I don’t know who called whom first.\n\nQ:  What was he like at that point?\n\nFerrone:  Always, always good company, charming, generous, interested in everything, not only food, but music, books, politics, gossip.\n\nQ:  I noticed in the list of articles that you gave me and the list of meals, that the meals preceded the articles by about ten years, so I wasn’t sure what that meant, whether—\n\nFerrone:  The meals preceded the articles.\n\nQ:  You started having meals about ten years before you started helping him with his articles.\n\nFerrone:  That was because he was working with a friend named Isabel Callvert for the beginning years.  She was a Portlander, a radio actress from Jim’s early days there, and she worked with him on three of his cookbooks, early cookbooks and articles.\nSo I didn’t kick in until The James Beard Cookbook, which was published in 1959, and that came about—I’d known Jim for about a year.  Well, I told my boss, Frank Taylor, that Jim was available for a cookbook.  He’d had four cookbooks published at that point, and my boss was interested in this news.  So the question was what kind of a cookbook would he write.  There’s always been some question about how he came to ask him to write a basic cookbook.  I seem to remember it was Frank’s wife, Nan Taylor, who was a good cook, who said that we really hadn’t had a good basic cookbook since Fannie Farmer, and that’s what Jim should do.  So that’s how the basic idea came along.\nFrank invited Jim and me along with his wife, Nan, to Chambord to present this proposal.  Chambord was then the upscale French restaurant in New York in those days.  And Jim accepted the proposal.  I remember the meal was sumptuous.  For four of us it cost $110, which was astronomical.\n\nQ:  And this was what year?\n\nFerrone:  1955, I would say.\n\nQ:  So about that time, who were you editing in a literary way?  Certainly you had a full plate.\n\nFerrone:  At that time, I was largely reprinting.  We were doing reprints of the classics and working with academics on introductions.  I worked with a long list of academics.\n\nQ:  I guess what I’m getting at is how was publishing a cookbook, even with James Beard, seen in the publishing world?\n\nFerrone:  It was very unusual, because it was an original cookbook in paperback.  Normally it would have been published in hardcover first and then reprinted.\n\nQ:  And why was it in paperback first?\n\nFerrone:  Because we had this [unclear] line of first editions.  We were creating new books.  The book actually was reprinted in hardcover later, so it reversed the usual process, but it was a huge success.  He did it in collaboration with Isabel Callvert.  It got some publicity from Craig Claiborne in the New York Times just before it appeared, and the book was sold out in all the bookstores and newsstands in New York and even on the Dell’s list.  It even outsold his number one fiction book, Anatomy of a Murder.  In his first year of publication, it sold 150,000 copies.\n\nQ:  Oh, my heavens.  And that would have been—\n\nFerrone:  1959.\n\nQ:  Wow.  A hundred and fifty thousand copies was huge then.\n\nFerrone:  A mass-market distribution was in those numbers.  And next month we celebrate its fiftieth anniversary.  It’s been continuously in print all these years.\n\nQ:  As a paperback?\n\nFerrone:  No, his hardcover editions and paperback.\n\nQ:  Now, he had worked with Isabelle on that, but then as time went on, did you take over as the editor for that?\n\nFerrone:  That was the beginning of my editorial involvement with him.\n\nQ:  Could you tell me about that?\n\nFerrone:  When it came time to find an editor for his Delights and Prejudices, his agent turned to me.  That would have been about 1962.  And I was handed a manuscript, I may have told you, on onionskin, single spaced, totally unorganized, just a clump of patches of writing.  So I had to organize it into chapters and suggest places where it could be filled out, suggested new chapters.  Jim and the agent were so pleased with the results that I really got the job of working with him on articles.\n\nQ:  Tell me what you mean by that, the job of working with him on articles.\n\nFerrone:  Well, he was writing for House and Garden, Woman’s Day, Gourmet, although for Gourmet for a short time only, and he, in those days, used to type out his material.  The notion that he had a ghost writer was certainly inaccurate.  This really was raw material.  He would bang out his article, had no interest in shaping it further or polishing it, he was done with it, and he needed someone to polish it and organize it properly.\n\nQ:  Why do you think he had no interest in doing that?\n\nFerrone:  He didn’t consider himself to be a good writer.  He just wasn’t interested in himself as a writer, though the material was all there, the authority, the charm, the energy, the creativity, but he just didn’t want to look at it again after he’d pounded it out.\n\nQ:  So what would happen?\n\nFerrone:  That’s where I came in.  I enjoyed polishing, rewriting.  So I would have a full-time job.  I’d come home in the evenings and do food work.\n\nQ:  What were you doing in your full-time job at that point?\n\nFerrone:  At which point?\n\nQ:  When you would come home and work on his articles.\n\nFerrone:  Well, I was working on all the things I’ve discussed.\n\nQ:  What years are we talking about, the years of those first articles?\n\nFerrone:  It would have been from the sixties and seventies.\n\nQ:  By that time, what was your friendship like?  Was it close, was it—\n\nFerrone:  It was very close.\n\nQ:  Sometimes it can be hard to try and edit material from somebody who is a close friend.  Did he have any, I don’t know, pride of ownership in the words or anything like that?\n\nFerrone:  No.  I never got any feedback after I would turn in a completed article.  He would never say, “That’s fine.  That’s just what I wanted.  That sounds like me.”  Nothing.  He was done with it.  I had the feeling that he felt a little bit abashed, the fact that it really wasn’t completely his own work.\n\nQ:  What gave you that feeling?\n\nFerrone:  I was just trying to interpret his silence.  [laughter]\n\nQ:  Were you spending a lot of time together at that point?\n\nFerrone:  Well, we’d always lived close by, because he lived, first of all, on 10th Street, and I lived on 8th Street and then here, and he moved from 10th to 12th, so he was just around the corner.  I would pop in to see him.  I should mention the time, too, when he was living on 8th Street, I stopped in to see him after work one day, and he was having a heart attack.  And at that point, his companion, Gino Cofacci, was in residence, but he didn’t want to bother Gino.\nSo I rushed to the phone, called his doctor, and said, “Get an ambulance and get him to Doctors’ Hospital.”  So the ambulance came.  They wanted to be paid in advance for the trip, so this poor man, who’s having a heart attack, had to sign a blank check.  I rode in the ambulance with him to Doctors’ Hospital, and we got into a traffic jam near Gracie Mansion.  I thought Jim wasn’t going to make it, but finally they got him installed, and he survived very nicely.  And the period following when he was recuperating was a real circus in his hospital room.  There were balloons.\n\nQ:  That really was a circus.  [laughs]\n\nFerrone:  Restaurant Associates sent him splits of champagne and lump crabmeat all packed in ice for visitors.  All his friends would sneak in food for him.  Alvin Kerr, who worked for Gourmet magazine, would bring him in hamburgers.  I would stop at the Swedish delicatessen on Second Avenue and bring him sandwiches and Swedish meatballs.  Rudolph Stanish, the omelet king, prepared an omelet at bedside.\n\nQ:  How long was he there?\n\nFerrone:  He must have been there for several weeks.\n\nQ:  Did he ever talk about his food consumption, worried about it, or anything like that?\n\nFerrone:  Oh, he was always dieting and falling off the diet.\n\nQ:  Do you know if he felt ashamed of not being able to stay on a diet, which, of course, is everybody.\n\nFerrone:  He felt guilty about it, yes.  I imagine he would sneak food, I would guess.\n\nQ:  Let’s talk a little bit about the meals at his home that you were part of.  How would something like that happen?  Would it be spontaneous?  Would he invite people?  How would it work?\n\nFerrone:  Well, I was there frequently as the only guest.  It might be an impromptu call the same day or the day before.  In the early days before his companion, Gino Cofacci, I might be the only guest because he was doing a lot of kitchen testing in those days.  He was working on magazine articles, and it was exciting because it was experimental.  I would be learning in the process, and very often he would give me plates of food to carry home, sometimes enough so I could invite a friend to share it with me the next day.\nWhen Gino entered the picture, it was somewhat different.  When he lived on 12th Street, for example, Gino had a third-floor apartment.  I would go over, and Jim would be in the kitchen.  We would start putting dinner together, the two of us.  It was wonderful, easy.  We’d laugh and chat.  And Jim had this way of going about putting together a meal with great ease.  He knew exactly what he was doing.  He’d be whistling or humming.\nWhen he got to this point where the meal was just about ready, he would get on the telephone and call Cofacci on the third floor and say, “We’re ready now.”  Cofacci would enter, and the whole atmosphere would change to one of fussing, anxiety, complaints.\n\nQ:  From whom?\n\nFerrone:  From Cofacci.\n\nQ:  And how did Beard react to that?\n\nFerrone:  Tolerated it.  But the magic was gone.  The fun was gone.\n\nQ:  Of making the meal?\n\nFerrone:  Yes.\n\nQ:  The list that you gave me had such amazing details of so many of the meals.  I wondered if you’d kept notes, or how you kept a record of that?\n\nFerrone:  It was not intentional.  It came from various sources.  I did keep little datebooks at that point.  I may have just jotted down a particular meal.  But I don’t know what other sources I had.  This probably would be my only source.\n\nQ:  That’s amazing.  I guess you kept all your datebooks.\n\nFerrone:  Yes.\n\nQ:  In the article that you gave me with the trip in the south of France, it seemed as though he might have been writing letters to you before you got over there?\n\nFerrone:  Yes.\n\nQ:  Is that correct?\n\nFerrone:  Yes.\n\nQ:  So the information about the food might have come from those letters?  In other words, the information about the meals where you were not present.\n\nFerrone:  Some of it may have come from letters he wrote to Helen Evans Brown, in which he talked about what he was planning to cook or what he had cooked, for himself or for me.\n\nQ:  How much was food a subject of his conversation?\n\nFerrone:  He was always interested in what you just ate or were about to eat.  If you were to ask me what food people talked about, I would say food.  They’re always chatting about food, but Beard was interested in everything, as I said.\n\nQ:  Did you ever do other things with him, go places with him, you know, to the theater or opera or anything like that?\n\nFerrone:  I’ve been to the opera with him.\n\nQ:  Did he enjoy opera?\n\nFerrone:  Oh, he was a great opera fan.\n\nQ:  Because of his early interest in it?\n\nFerrone:  Yes.  Well, he studied voice.  I spent three vacations with him, I may have told you.\n\nQ:  No.\n\nFerrone:  Twice with him in Plascassier in Julia Child’s house, and once in Gearhart, in Oregon seaside, where he used to go in summers as a boy with his family.  He was staying in a friend’s house, Harvey Welsh’s house, and I was there with him and his childhood friend, Mary Hamblett.  I remember going clamming, razor clamming, with a little shovel, bringing back the clams, which Jim cooked for us for our lunch.  And I visited him in San Francisco when he held cooking classes at Stanford Court Hotel.\n\nQ:  When you went on vacations with him, did he ever bring along any of his companions?\n\nFerrone:  No.  Well, on two of these occasions I was working on a book with him.  In St. Remy, for example, we were finishing up Delights and Prejudices, and at Plascassier we were working on American Cookery.  We worked on American Cookery for almost four years.  I thought it would never end.\n\nQ:  Why did it take that long?\n\nFerrone:  It’s a huge book.  It was intended to be comprehensive.  He had a lot to say.  He’d done a tremendous amount of research.  Even then, there are holes in it.  We just finally couldn’t go on any longer.  [laughs]\n\nQ:  What kinds of holes?\n\nFerrone:  It seems to me that we couldn’t get it [unclear] the chapter on preserving and canning.  I’d have to go look at it again.\n\nQ:  Actually, let us go over the books that you did edit.  Soups, is that correct?\n\nFerrone:  No.\n\nQ:  No?  Because I read that you edited Soups.\n\nFerrone:  I did a little series for Thames and Hudson, Soups, Salads, Shellfish, and Poultry.  That was posthumous.\n\nQ:  All of them?\n\nFerrone:  Those four, yes.\n\nQ:  So the ones that you worked on with him when he was alive were?\n\nFerrone:  Starting off with James Beard Cookbook, Delights and Prejudices, Menus for Entertaining, Beard on Bread.\n\nQ:  And then on your own afterward you did The Armchair James Beard?\n\nFerrone:  I did the book of letters, Love and Kisses and a Halo of Truffles and The Armchair James Beard.\n\nQ:  So when you were working with him on either the Cookbook or Delights and Prejudices, was there a standard pattern of behavior?  How did that work?  Would he present you with more onionskin?\n\nFerrone:  No.  For the earlier books, he would type out the material, but for the later ones, for, say, Beard on Bread and the books beyond that, he would tape the material, and his secretary would transcribe it and we’d get the rough draft.\n\nQ:  Why did he tape it, do you think?\n\nFerrone:  His fingers wouldn’t fit on the typewriter keys any longer.\n\nQ:  I see.  That’s a good reason.  And in terms of the writing procedure on the many, many articles that you did with him over the years, how did that work?  He would give you—\n\nFerrone:  Again, it would probably be taped and then transcribed, where the earlier ones would have been typed up by him.\n\nQ:  So when were the years where you would have done that at night, rather than on your day job?\n\nFerrone:  I would say during the sixties and seventies.\n\nQ:  Did you have an arrangement, an unspoken arrangement?  Did he pay you?  Did you do it as a favor?\n\nFerrone:  It was handled through his agent.\n\nQ:  Aha.  So it was treated in a professional manner.\n\nFerrone:  Yes.\n\nQ:  And when you would finish an article, would it go back to him?  Would it go straight to House and Garden?  How would that work?\n\nFerrone:  It would go back to him.\n\nQ:  Did you mind not getting more credit for it at that point?\n\nFerrone:  No.\n\nQ:  Tell me about that.\n\nFerrone:  I didn’t feel the need for credit somehow.  I felt bad for him in a way.  I’m sorry that he couldn’t complete the process himself.  He did well by me, after all.  \n\nQ:  No?  Did he also leave you physically any of his material?\n\nFerrone:  No.  I acquired some things from the estate that were auctioned off.  That Chinese painting, “The Ancestors,” was Jim’s, for example.\n\nQ:  And you purchased that from the estate?\n\nFerrone:  Yes, at the auction.  He was great on giving me castoff kitchen things, and in the early days, too, he used to travel by ship to Europe, and he would buy enormous quantities of dishes.  He would bring back a barrel full.  He’d give me nine wonderful dishes from France.\nOne time he was having his shirts custom-made in Barcelona.  He noted that one of the workmen had a wonderful striped apron.  It was more than an apron; it was more like a smock.  He had one made for me and one made for Craig Claiborne.\n\nQ:  Do you still have it?\n\nFerrone:  I never wore it.  I don’t think I ever saw on occasion to use it.  I think I gave it away.\n\nQ:  Oh, my.\n\nFerrone:  Jim was very generous to begin with, which seems at odds with his reputation for being very tight, especially when going to restaurants with friends and not footing the bill.\n\nQ:  Did that always happen?\n\nFerrone:  Well, I used to eat out a lot with him in restaurants, but usually it was on the house.\n\nQ:  So how did that reputation get going for not picking up the tab?\n\nFerrone:  Well, it occurs in his biographies.  I wasn’t aware of it myself.  He was always afraid of going broke.\n\nQ:  Why do you think that was?\n\nFerrone:  Well, he was freelancing.  He was scrambling. He had a rather elaborate lifestyle.  He entertained lavishly, traveled, and he had to really hustle to bring it all together.\n\nQ:  What do you mean?\n\nFerrone:  He had to have so many sources of income, and he was writing cookbooks and writing articles and doing food demonstrations across the country, appearing on television, acting as a consultant to restaurants, acting as consultant to Green Giant, doing demonstrations for the Cognac people.\n\nQ:  I know it’s a different time now, but was any of that frowned upon?\n\nFerrone:  Well, he was always criticized for being tight and anti-commercial, but I never saw that it affected his writing.  I mean, he could do consulting for Green Giant, for example, but that didn’t mean that he was going to push Green Giant products in his cookbooks.\n\nQ:  He was criticized because at that time nobody was doing it?\n\nFerrone:  Nobody was doing it and certainly not to his extent to which he was doing it.  He had his fingers in an awful lot of pies.\n\nQ:  Why do you think he was so anxious about going broke?\n\nFerrone:  Well, I could understand that if you don’t have a full-time job.\n\nQ:  Did he ever talk about his mother and how his mother managed to support herself or if that was difficult?\n\nFerrone:  Well, he wrote about it extensively in Delights and Prejudices.\n\nQ:  But as conversation?\n\nFerrone:  He didn’t talk much about his mother.\n\nQ:  Do you think that you learned anything from him about food, and I don’t mean recipes.  I mean starting with good product, that kind of thing?\n\nFerrone:  I learned everything from him about it, how to cook honestly, simply, with attention to the freshness of the food.  He gave me a sense of the joy of cooking seasonally.  We used to have an asparagus festival every spring.\n\nQ:  What was that like?\n\nFerrone:  Either he would do it or I would do it.  We’d have the first asparagus on the market and shad roe.  And he also taught me the importance of food presentation, a sensuous approach to food, rather than just a clinical approach.\n\nQ:  How was that communicated to you?  I mean the importance of food presentation.\n\nFerrone:  I imitated him.  He was not one for serving sets of dishes.\n\nQ:  You mean to have all the food come on the same kind of plate?\n\nFerrone:  Yes, a parade of a dinner service.  He collected wonderful Majolica and all sorts of other dinnerware, antiques often, and he would choose the dish to suit the food.  And so it wasn’t boring.  It was exciting.  I think we all imitated him whether we were going out for a meal [unclear].  H was a pacesetter.\n\nQ:  Tell me what you mean.\n\nFerrone:  He was always on the lookout for new foods, and he’d go traveling, and he’d bring back a new dish and it would become his new signature dish for the season.  We’d all copy it.\n\nQ:  He seems to have had tumultuous personal relationships with all different kinds of people, professional people, friends.  But your relationship didn’t seem to have that.\n\nFerrone:  No.  The only time he got mad at me was when we were doing a new edition of his book Fowl and Gamebird Cookery.  I think the original was Fowl and Game, and we changed it to Fowl and Gamebird.  I didn’t want a conventional food cover.  I wanted a picture of Jim on the cover with birds, and the artist couldn’t quite get Jim right.  Jim was on the West Coast, and finally the artist came up with a cover which seemed acceptable.  But I couldn’t get in touch with Jim, and we were down to a deadline.  We finally had to go into production.  And Jim hated that cover so much because it had a pheasant flying behind his head, but it looked as though he was wearing a feathered hat.  And he got furious with me over that jacket.  That’s the only time I remember him being angry with me.  But I don’t recall his having tumultuous relationships with other people in the food world.\n\nQ:  No, I wasn’t really thinking of the food world.  Well, he just seemed to—maybe “tumultuous” is not quite the right word.  There were moments of intense emotion in one way or another.\n\nFerrone:  Can you think of somebody you have in mind?\n\nQ:  Well, I guess I was thinking more of personal relationships, rather.  I mean, you would never—or perhaps you would—have described him as a person of extremely even temperament, would you?\n\nFerrone:  He had a temper, certainly, which I’ve only seen operating once or twice.\n\nQ:  The other day—and we’ve talked about it tangentially today—you talked about him and the performance of food, meal as a performance.  I wondered if you could amplify on that a little bit.\n\nFerrone:  Well, you know, several people have said that he was a poor television performer and was self-conscious in front of the camera.  That may have been true, but I think of all the enormous numbers of food demonstrations he did across the country for his cooking school and on behalf of Cognac industry.  He, I think, was quite at ease in front of a smaller live audience.  With the Cognac performance, there were always flames, of course, so it was very theatrical.\n\nQ:  Did that extend into meals at his house?\n\nFerrone:  Well, I don’t recall flaming at his house.  He used to have his cocktail buffets with a great crush of people, but he never had these tiny, precious canapés, which he called doots. He had a spectacular roast of beef with someone to carve it, and French bread.  He would have Polish sausages poached in red wine and sliced.  At one point, he was serving baby quail.  But the food was—“generous” is a weak word for it.\n\nQ:  Let me ask you about the books that he either worked on with other people or that other people more or less wrote most of them.  How did that happen?\n\nFerrone:  Well, I think I was succeeded by José Wilson, who used to be food editor at House and Garden.  She also did a syndicated column with him.  And then José committed suicide, and then he worked briefly with Irene Sax.\n\nQ:  But she told me that she did write one book for him.\n\nFerrone:  She wrote it for him?\n\nQ:  Yes.\n\nFerrone:  I wasn’t aware that he ever—sure, he dictated the material.\n\nQ:  I’ll find out and let you know.\n\nFerrone:  Because that would have been his style at that point, talking into a machine.  It would have been the New James Beard maybe?  The New James Beard was a compilation of all the recipes he really wanted to preserve.  Or was it Beard on Pasta?  I don’t know.  It’s possible it was Beard on Pasta.\n\nQ:  Why did you actually stop working with him on books?  I mean, you seem to have continued on articles.  When you say that you were succeeded by José Wilson, what stopped?  I mean, why was she necessary?  Why did you stop?\n\nFerrone:  Well, Beard just switched allegiances, I guess.\n\nQ:  In terms of the books?\n\nFerrone:  Yes.\n\nQ:  Do you have any idea why?\n\nFerrone:  I can’t think why.\n\nQ:  With any discussion with you or—\n\nFerrone:  I don’t recall a discussion.  Jim wouldn’t have discussed anything like this.  I’m just trying to think whether I had too much work to do and couldn’t handle it anymore.  I really can’t remember.  Or it may have been that José lost her job at House and Garden and—\n\nQ:  During the time, which is decades, that you were working with him, were you continuing to work as an editor on all the things that you’ve previously edited, literary things?\n\nFerrone:  Yes.\n\nQ:  So what kinds of day jobs were you engaged in at that point?  What kinds of authors?\n\nFerrone:  Well, apart from those major authors that I listed?\n\nQ:  Yes.\n\nFerrone:  It’s hard to remember, there was so much.  I was editor for a book by Janet Flanner, for example, called Janet Flanner’s World.  She was then somewhat senile.  I went to visit her.\n\nQ:  And she lived in Paris?\n\nFerrone:  She lived in New York.  And I went to her eighty-fifth birthday party, which was quite an event, with people like Virgil Thompson and Glenway Wescott and Ned Rorem in attendance.\n\nQ:  Wow.\n\nFerrone:  We gave a big party for the book at the St. Regis, and I was editing C.S. Lewis’ books, in conjunction with his executor in England.\n\nQ:  Was Beard interested in that side of your work at all?\n\nFerrone:  Just trying to think whether—I don’t think he would have been interested in Virginia Woolf or Anais Nin or Alice Walker, but he read a lot, certainly.\n\nQ:  Do you know what kinds of things?\n\nFerrone:  I don’t know.  Whatever was current, I would say.\n\nQ:  I’m going to turn this off.\n\n[End of interview] \n\n\n\n\n\n\n\n\nFerrone– 1 -  PAGE 40\n\n\n\nTTT\n\nInterviewee:  John Ferrone\t\t\t\t\t\t\t      Session #2\n\nInterviewer:   Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  March 5, 2009\n\n\nQ:  I’m with John Ferrone in his home in Greenwich Village, and this is our second interview.  Good afternoon.\n\nFerrone:  Good afternoon.\n\nQ:  You know, one of the things that we didn’t speak about the other day was the circle of people around James Beard, and I assume that you knew most of them, at least the ones that were regular participants in his life.\n\nFerrone:  Well, I would encounter them at his cocktail parties.\n\nQ:  You would encounter them at his cocktail parties?\n\nFerrone:  Yes.  Of the people surrounding him, I probably knew best Helen McCully, who was then food editor of McCall’s, and Cecily Brownstone, who was food editor for Associated Press, and there was Alvin Kerr, who worked for Gourmet.  There were the Aarons.\n\nQ:  What was her name?\n\nFerrone:  Florence and Sam Aaron.  Then there was Jack Aaron.  Jack didn’t come to these parties.  It was Sam and Florence.\n\nQ:  Jack was a son?\n\nFerrone:  No, Jack was a brother who ran Sherry Wine and Spirits, as it was then called.\n\nQ:  And when you say you would encounter them, that means at dinner parties?\n\nFerrone:  Dinner parties and cocktail buffets, both.\n\nQ:  Which did James prefer?\n\nFerrone:  Oh, he liked his buffets.  It was a great roundup.  It would be quite a number of people, although I have been to dinner parties at his place when he had eighteen people as guests.\n\nQ:  How did that work?\n\nFerrone:  Very well, amazingly enough.  I think I wrote about one early dinner that I recall when he was still at 36 West 12th Street with a very limited kitchen, notoriously limited.  He had a cranky little gas stove, no kitchen sink.  The kitchen sort of intertwined with the bathroom along a kind of hallway, and he had to do dishes in the bathroom sink, but he preferred to do dishes sometimes in the bathtub.  He said he would wash the dishes in the sink, or at least soap them in the sink, put them in the bathtub, pull the shower curtain closed, and turn on the shower.  This, of course, was when he had enormous dinner parties and there were a lot of crockery to be cleaned.\n\nQ:  Did it work?\n\nFerrone:  It worked, and sometimes the bathtub was used as a giant cooler for champagne.\nAnyway, there was one party which he served a lobster dish en croute, which was pretty ambitious for eighteen people, and Craig Claiborne was at that party, I remember, because he helped with the puff paste.  But there were other dinner parties of that magnitude.\n\nQ:  How did he do the seating?  Was it casual, or did he think it through?\n\nFerrone:  Well, eighteen people couldn’t have sat down very easily in the studio apartment he had.\n\nQ:  Oh, of course.\n\nFerrone:  It was a largish room, but even so, you couldn’t seat eighteen people.  I suppose we carried a plate around with us.\n\nQ:  There wasn’t like a sideboard or—\n\nFerrone:  There was no sideboard.  He had a rather large marble-top table, his dining table, I suspect.  That was where the food was arrayed.  I talked about his cocktail buffets in which he liked to have rather substantial kinds of food rather than bits and pieces.\n\nQ:  Was there ever anything in the way of help?\n\nFerrone:  Oh, he had help, yes.  There was always his houseman, Clay Triplette, who’s still with the James Beard Foundation.  He hired Clay, I think, in 1959, and Clay was with him until he died, and he’s still there as a kind of representation of the good old days.\n\nQ:  What did he actually do for Beard?\n\nFerrone:  Well, he was called a housekeeper on occasion.  Whether he did physical cleaning or not, I have no idea, but he was a good cook in his own right, and he probably did preliminary preparation for various meals and for the parties, certainly.\n\nQ:  So might he have carried around plates, or who would have done that?\n\nFerrone:  Beard would hire extra help for these parties.\n\nQ:  And the silver and plates would be laid out somewhere?\n\nFerrone:  Yes.  Well, in two places, two apartments, he had his working space for his classes, and he had what he called his grand piano, which was a rather horseshoe-shaped array of stoves, stovetops, all electric.  I don’t recall—at least in the first kitchen on 10th Street, his interior designer, Agnes White, had made for him panels to cover the stove for buffet so the food was—\n\nQ:  In the first apartment?\n\nFerrone:  In the first apartment.  The food was arrayed all around this horseshoe-shaped stove arrangement.\n\nQ:  Some of them still in the pots they were cooked in or on platters, or how did that work?\n\nFerrone:  I don’t recall specifically how it was served.  I said that he would have an enormous roast beef prepared for him by Leon Leonides of the Coach House and he’d have somebody there to slice it, carve it, and serve it on French bread.  But he’d have at least two or three or four people serving on those occasions.\n\nQ:  And was it done in an orderly course-by-course style, or no?\n\nFerrone:  No.  No.\n\nQ:  Just everything there?\n\nFerrone:  Everything there.\n\nQ:  So with a large party, could you describe the kinds of things that might have been there?  This big roast beef, would there have been several vegetable dishes or—\n\nFerrone:  There might have been vegetable dishes, crudités.  I think I mentioned the fact that he often had smoked Polish sausages poached in red wine and sliced.  And at one point when he knew someone who had a quail farm, he served bits of quail roasted, grilled.  He served quail eggs.\n\nQ:  That was pretty early for quail eggs, wasn’t it?\n\nFerrone:  Yes.  But there were always a few surprise dishes, too, and always a feeling of great bounty.\n\nQ:  What time did they start, more or less?\n\nFerrone:  Probably around six.\n\nQ:  And it would go on—\n\nFerrone:  Go on to eight or nine.  The whole idea behind his style of serving was to provide substantial food for the drinkers so they didn’t have to feel they would need to go on to a dinner afterwards.  They could make a dinner out of whatever was there.\n\nQ:  Were there sweets or desserts after?\n\nFerrone:  There were sweets also.\n\nQ:  On the table at the same time?\n\nFerrone:  I couldn’t remember.\n\nQ:  Was there a kind of organized conversation or people milled around?\n\nFerrone:  No, we just all milled around.  Sometimes it was quite a crush.  People would gravitate to the food, naturally.  When he moved to the place on 12th Street, there were people downstairs and upstairs in a number of rooms.\n\nQ:  Would people be allowed in the kitchen?\n\nFerrone:  Oh yes.  That’s where the food was, and in the latter days, Jim would sit in his director’s chair with people milling about him.  I can remember one occasion when he was probably close to eighty years old, it was a large party, it was a holiday, probably a Christmas party, and he had been dieting.  He was standing up, and someone handed him a Christmas present.  As he reached out to take it, his pants fell down, and everyone, including him, roared.  But he had successfully dieted, apparently.\n\nQ:  If people got an invitation to come to one of these dinners, how was that seen, as a great coup or a measure of friendship or what?\n\nFerrone:  Measure of friendship, largely, because you saw the same old gang each time.  There might have been a few new faces, but we all knew one another.\n\nQ:  Which actually brings me to another kind of questioning.  Do you think he had good taste in people, the people he surrounded himself with, people who were good for him?\n\nFerrone:  Good taste.  Well, some of them were colleagues in the food business.  Some of them went back to his Portland days, like Ron and Isabel Callvert and Peggy Loesser.  And there were sort of business associates, like the Aarons.  It was a sort of a mixed bag.  I don’t think he chose his guest list with any particular slant.  It also included a woman named Sylvia Pedlar, who was a designer of lingerie, so it wasn’t always food-related.\n\nQ:  How did he meet Sylvia?\n\nFerrone:  I have no idea, but she and her husband were certainly present at every party I ever went to, I think.\n\nQ:  Were any of the young men he was involved with present at these dinners?\n\nFerrone:  Well, he wasn’t really involved with anybody until Cofacci came along, and he was certainly present because he lived there.  Although Carl Jerome, who also lived in Beard’s house for a time, he helped Beard in his cooking school.\n\nQ:  From your point of view in watching the different people that he worked with, would you think that any of them were particularly helpful to him?  Were some of them better than others in terms of drawing him out or making him feel relaxed or just about anything?\n\nFerrone:  Well, I think they all did a good job with him.  Isabel Callvert was the first, and she knew him quite well.  She’d known him for a long period of time, so she knew his voice and knew what was expected of him.  José Wilson was probably the most professional of all of us who worked with him.\n\nQ:  You mean in terms of training or what?\n\nFerrone:  Her background, her long association with House and Garden as food editor.  She was a good writer and a strong personality.  She could handle Jim.\n\nQ:  Could you describe the process when you worked with him on books, how that happened?  What came first?  How did it proceed?\n\nFerrone:  Well, as I said earlier, in the beginning days he used to pound out a rough draft of his articles on his portable typewriter, very rough indeed, but containing all the necessary ingredients.  Occasionally, he would just hand me the draft for me to work on.  We didn’t necessarily discuss anything.  I would go to work on it, polish it up, hand it back to him, and then I would hear nothing, assuming that what I had done was satisfactory.  Occasionally he would write to me and tell me what he wanted to get out of the article, what sort of feeling he wanted to project.\n\nQ:  Could you remember enough to describe one of those?\n\nFerrone:  Well, I was thinking of an introduction to a book on cooking utensils that was published by Wolf Glaser Beard, and Jim was writing the introduction for it.  He wanted to start it off by saying that he grew up in the iron age of cooking; in other words, his mother cooked in iron.  So he told me the kind of feeling he wanted to inject in this piece about the early days of cooking.\n\nQ:  Literally the early days of cooking?\n\nFerrone:  I mean early in his own life.  But that was rare.  Occasionally he would do that with a given piece, but normally I would just be handed a rough draft to work on.  I might send it back to him and say that it needed clarification or additional material.  It may have passed between us a couple of times.  But later on he would talk his piece into a tape machine, and then his secretary would transcribe it.\n\nQ:  What about the recipes that went along with those pieces?  Would he have them written down somewhere and incorporate them, or would he actually dictate recipes as well?\n\nFerrone:  He would dictate the recipes as well.\n\nQ:  Interesting.\n\nFerrone:  And, of course, we were kitchen testing all the time too.  Not necessarily because I was asked to, but because I was intrigued enough to kitchen test.\n\nQ:  And when you were kitchen testing, was the idea that the readers of whatever publication would then definitely be able to follow it?  I mean, were the readers’ strengths kept in mind?\n\nFerrone:  Yes.  I made sure that the instructions were clear enough for any cook to follow.\n\nQ:  That wasn’t something he was particularly interested in or—\n\nFerrone:  Well, he was, yes, but it was up to me to tell him if it wasn’t clear enough.\n\nQ:  So testing would have been very helpful in that respect?\n\nFerrone:  Yes.\n\nQ:  Of the books that you worked on with him, was any one of them more of a pleasure or more of a chore than any of the others?\n\nFerrone:  Well, American Cookery went on for four years, so that was a chore, though it was exciting at the same time.\n\nQ:  Exciting because?\n\nFerrone:  Because of the nature of the material, all the research he had done on the early cookbook writers.\nMenus for Entertaining was the closest we came to a collaboration.  I think it was my idea to begin with, the concept for the book, and I really outlined it for him.  In other words, I gave him the various chapters, and he filled in the blanks, so to speak.  But I think he enjoyed working on that book, and I did too.  I’m trying to think where we were writing part of that.  We might have started that in France.\nDelights and Prejudices we finished up in the south of France, that is for sure.  That was a pleasure to work on, although, as I said, the actual manuscript on onionskin single-spaced was not a pleasure to work with.\n\nQ:  You started to mention before that this collaboration was not exactly face to face most of the time; it was pieces of paper in between both of you.\n\nFerrone:  Yes. \n\nQ:  How you would describe that pattern?\n\nFerrone:  Beard and I, I don’t think ever sat down to discuss a piece.  I would drop by and pick up the rough draft from his secretary and deliver it the same way.\n\nQ:  Do you know if he’d done any initial testing before that?\n\nFerrone:  Oh, I’m sure he was testing the whole time.\n\nQ:  Why?  I mean, why are you sure?\n\nFerrone:  Because I was there for some of the—\n\nQ:  I see, yes.\n\nFerrone:  —for the experiments, and he would sometimes ask me to test something for him if we were working on a piece.\n\nQ:  What was his attitude toward a new book, generally speaking?  Was it excitement or worried or arduous in the sense that a huge amount of work had to be done?  When there was a new project, how was he likely to react to it?\n\nFerrone:  I don’t know.  I think he approached it in a very workmanlike way.\n\nQ:  Do you think any of them gave him more pleasure than any of the others?\n\nFerrone:  It’d be hard to say.\n\nQ:  I just wondered if it showed.  Along those lines, I know he obviously talked about food, but was he constantly talking about food or what?\n\nFerrone:  We talked about food a lot.  As I said earlier, food people talked about food.  And if I called him on the phone, he always wanted to know what I was going to eat that night for dinner or what I had eaten the night before, or what I was going to serve if I had guests coming.  He was interested to that degree in food, but he was also interested in a great many other things.\n\nQ:  Some of the clips that I’ve read about him said that he had—and I think in the Clark book, too, it describes a good instinct for knowing what the public wanted at a particular time or what might resonate with the public at a particular time.  Does that strike you as accurate?\n\nFerrone:  That doesn’t sound like him at all.  I don’t think he thought in terms of responding to public need.  I think he was the leader.  He set the trends.  I don’t think he thought it out in that way, in a marketing way.  That wasn’t his style and that wasn’t his approach to food.\n\nQ:  You mean doing what was trendy?\n\nFerrone:  Yes.\n\nQ:  No, I wouldn’t think so.  Did he ever come to your country house?\n\nFerrone:  Yes, two or three times.\n\nQ:  For something special or—\n\nFerrone:  Well, all our calls came certainly at the height of the summer season when the vegetable season, especially when the garden was overflowing.  I have pictures of him lugging a basket loaded with tomatoes and other vegetables.  We had a good time together, very relaxed.  We cooked together.  I have a fairly spacious kitchen in the country.\nOn one occasion, I know I had other guests when he was there, and we did a loin of pork roast stuffed with prunes and a smoked loin of pork roast stuffed with dried apricots.\n\nQ:  Why do you think you remember that?  Was it a lot of people?\n\nFerrone:  There might have been three or four other guests.  I think that was when he’d just stopped by.  He’d been doing a demonstration at Boscov’s department store in Redding.\n\nQ:  To do a demonstration or to sign?\n\nFerrone:  He did a demonstration, and they sold, I think, eight hundred copies of The James Beard Cookbook.\n\nQ:  At Boscov’s?\n\nFerrone:  Yes.\n\nQ:  Was that because his personality was particularly winning or that he gave them confidence about cooking or what?\n\nFerrone:  It was just a well-organized event.\n\nQ:  I see.  That sounds right.  That’s very funny.\n\nFerrone:  He did these cooking demonstrations all across the country for a good deal of time with his helper, Ruth Norman.  He was a busy man.  He traveled a good deal for food demonstrations associated with the cooking school, but then he also did demonstrations for the Cognac industry, in which he flamed an awful lot of food.  I can’t think of another food authority who was active in so many ways, cooking schools, the cross-country demonstrations, consultant to restaurants and to the food industry, television appearances, and cookbook writing.  He was a very busy man.\n\nQ:  Do you know if he had favorite restaurants in New York or the Village?\n\nFerrone:  Oh, he did.  Uptown he liked QuoVadis a lot.  I don’t think it exists any longer.\n\nQ:  He liked the food or the atmosphere?\n\nFerrone:  Both, and the reception.  Here in the Village he liked the Coach House, where he knew Leon Leonides very well and was given a great welcome.  I can remember going there with him for Christmas Eve or Christmas dinner on several occasions.\n\nQ:  Any smaller places that he liked?\n\nFerrone:  Well, he used to like that Italian restaurant called Grand Ticino, which he tried to buy at one point.\n\nQ:  Why?\n\nFerrone:  He wanted a restaurant of his own.  The deal was almost all set, and then the owner backed out at the last minute, and he was terribly disappointed.  Then he went on the hunt for a restaurant all over the place.  He went to Maryland.  He was constantly after Helen Evans Brown to go into the restaurant business with him, and nothing ever came of it.\n\nQ:  Why do you think he wanted to do that?  Surely he knew how difficult and expensive running a restaurant was.\n\nFerrone:  Well, he might have seen it as a challenge, but he was just drawn to it.  He managed a restaurant on Nantucket one summer, it was in 1953, which may have provided the spark.\n\nQ:  Let me ask you about the homosexuality issue in terms of—let’s just say things were very different then, and sexual preference simply wasn’t mentioned, and people weren’t as comfortable being out in the open with what they were as certainly they are now.  What was his attitude about that, as far as you could tell?\n\nFerrone:  Well, we really didn’t talk about it.  Just taken for granted.  I think he was lonely a good deal of the time.  But in his earlier days, I think he took some risks.\n\nQ:  So also those opera desires didn’t go away either.  That’s very funny.  I guess you just said in the early days he took some risks in terms of who he was associating with.  Did he just give that up?\n\nFerrone:  He gave it up.  I think he must have come to his senses.  And then Cofacci arrived on the scene.  He was a much younger man, a would-be architect who went into the food business, became a professional baker, provided dacquoise and chocolate cakes to a couple of restaurants.\n\nQ:  Was Beard happier at that time?\n\nFerrone:  Well, maybe initially, but Cofacci became a burden.  He was just a childish, self-centered person.\n\nQ:  Did his friends comment about that to him?\n\nFerrone:  Well, it was very touchy.  I mean, his friends knew that Beard was having difficulty with Cofacci, but didn’t dare comment on it directly.\n\nQ:  Why not?\n\nFerrone:  Because Beard was, at the same time, very protective.  You know how that can be.  He could criticize Cofacci, but no one else could.  He was very protective.  I used to get annoyed with Jim, because I would invite them here for dinner, and Jim would go home, and an hour later the phone would ring, and Jim would say, “Well, Mr. Cofacci had a good time,” when all I cared about was whether Mr. Beard had had a good time.\n\nQ:  Yes, exactly.  [laughs]  What would you say?\n\nFerrone:  Well, I made the proper noises.\n\nQ:  Was it at all daunting to cook for him?\n\nFerrone:  Oh, initially, but afterwards, it was fun.  He was very easy to be with and very appreciative of anyone who cooked for him.  I can show you my kitchen and show you the space the two of us operated in.\n\nQ:  Good.  I’ll take a look afterward.  Actually, when I was asking you about the restaurants, I forgot to ask you, did the owners comp most of the meals?\n\nFerrone:  Yes.\n\nQ:  Was that done in those days?\n\nFerrone:  It was done in those days, and I think Beard expected it.\n\nQ:  And they didn’t seem to mind?\n\nFerrone:  No.  They were eager to have him there as a showpiece.  I went with him countless times to restaurants where he was comped.\n\nQ:  The wine, everything?\n\nFerrone:  Wine, everything.\n\nQ:  And what would he do about tipping?\n\nFerrone:  Leave a good tip.\n\nQ:  In that circumstance, yes.  You’ve described the way you worked together.  It would be different when he was alone in a kitchen with somebody, but when people were helping him with books, do you think that that process remained the same in terms of him giving some ideas and somebody else putting it into shape than back and forth?\n\nFerrone:  I would think so.  I have no idea how he worked with José and Irene Sax, but I think he would have operated quite the same way.\n\nQ:  You think that was because he could concentrate better by himself, or what?\n\nFerrone:  It was easier just to talk the article into a machine.  Later on, in his very latest years, we were all trying to get another book out of him, essays on particular foods.  We all took turns trying to extract material from him.  I tried; Judith Jones tried; I think Irene tried.  We didn’t get very far, but he talked about his love of potatoes, for example.  There are tapes in existence.  I think Barbara Kafka was involved, too, and I think that she used some of the material that he finally came up with, but he was just beyond the point when he could really produce anything more.\n\nQ:  This is a big question, but I’m wondering if you could think about how he changed your life, what your life would have been without having met him, either in terms of the things he discussed that you might not have thought about or the people he introduced you to or anything like that.\n\nFerrone:  Well, I think this apartment reflects Beard.\n\nQ:  How so?\n\nFerrone:  Because I started off with three sticks of furniture, and I came from California, where I probably was more inclined to the arts and crafts style of furnishing, and I think it was Beard’s love of antiques that got me started on antiquing and collecting Japanese and Chinese porcelain.  And then of course his influence in terms of food and entertaining was tremendous.  I’d say he’s one of the two or three great influences in my life.\n\nQ:  Could you talk a little bit about the apartment?  Would he go to antique stores with you?  Would he suggest certain purchases?  Was he careful of your feelings?\n\nFerrone:  We gave each other antiques for Christmas.  I can remember antiquing with him in San Francisco, and we would spot things.  I remember in San Francisco, I spotted an enormous tea caddy, old tea caddy, with my initial on it, for Formosa tea, I think it was, and Jim said, “I’ll give it to you for Christmas.”  So he had it shipped back.\nThen when I was in London one year, I went to an antique store in Chelsea and I saw the roof tile which is behind your head.\n\nQ:  That’s pretty extraordinary.\n\nFerrone:  Yes.  And it was well priced.  When I came back, Jim said, “Did you see anything you liked?”\n\tAnd I said, “Yes, I saw this roof tile at Loot.”\n\tSo he was going over to London, and so he bought it for me and had it shipped back.  So we were constantly looking for presents for each other.\n\nQ:  And as you assembled this apartment and its contents and everything, did he help you at all or just inspire your—\n\nFerrone:  Inspired me, and his interior decorator, Agnes White, was a great help.  He gave me a handsome desk, which is in the other room.  It was really an early nineteenth century pantry table that was converted into a desk, French.  He bought it from Lord & Taylor, I think.  He couldn’t get his knees under it, so it got put in storage, and when I moved here, he donated it to me.  And he always gave me dishes too.\n\nQ:  Why was that?\n\nFerrone:  Well, either he had too many and was disposing of them, things he lost interest in.  I have a couple of wonderful sets of Ironstone, for example.  Or else he went abroad and bought enormous quantities himself and shared them.\n\nQ:  Maybe we could stop for a second and show me the kitchen.\\\n\nQ:  Can you tell me how you found out that he had left you his royalties?\n\nFerrone:  Well, shortly after he died, I had a call from the Beard House.  It was his executor.  I think it was Morrie Galen. Morris Galen, who said that he and a couple of people from the bank who was handling the estate, Manufacturer’s Hanover, I believe it was, wanted to come by to see me.  And about three or four of them trooped in and told me I was the beneficiary, and I was just stunned.  I thought Beard might have left me royalties for one book that we had done together, American Cookery, but it was an enormous surprise.\n\nQ:  And what about his library?  What happened to that?\n\nFerrone:  It was sold at auction.  It went to—Doyle, is that right?\n\nQ:  Yes.\n\nFerrone:  Doyle handled the estate sale.\n\nQ:  Did his friends try to buy any of the books?  I mean, I realize they must have tried to buy some of the physical things as well.\n\nFerrone:  Yes.  The sale went on for one night and the next day.  I think the library sale took place in the evening.  I didn’t attend, so I didn’t witness it.\n\nQ:  You didn’t attend either one of them?\n\nFerrone:  I attended the one the next day and bought that Chinese hanging portrait behind the sofa, and I bought some Majolica.\n\nQ:  Because you admired them, because you wanted to have something of his taste, or what?\n\nFerrone:  I thought it was very handsome.\n\nQ:  Yes, they’re pretty great.\n\nFerrone:  It was given to him by his childhood friend, Mary Hamblett.  I offered to send it back to her, but she declined to have it.\n\nQ:  Since we’re at this dining room table, when he would come here to have dinner with you, how would that work?  Where would he be?  Would he sit at the head of the table or it didn’t matter?\n\nFerrone:  He probably would sit there.\n\nQ:  At the head of the table.\n\nFerrone:  At the head of the table.  I would sit there, closest to the kitchen.  This table might have been smaller.  If I took the leaves out, it might have been more intimate.  And Cofacci would probably be with him, and my friend Johan would be here, probably.  On one occasion, New Year’s Day dinner, I had him and Helen McCully to dinner.  I also had José Wilson here with him.\n\nQ:  Did he like to be surrounded by his friends?\n\nFerrone:  Oh yes.  I couldn’t think of a more convivial person.\n\nQ:  In a situation like this, would he have dominated the conversation, or what?\n\nFerrone:  [unclear] intimate, four people.\n\nQ:  Four or six, yes.\n\nFerrone:  Probably he would have dominated.\n\nQ:  And was there any particular angle toward his conversation?  Would it be cultural, political, or—\n\nFerrone:  No, I couldn’t categorize it in any way.\n\nQ:  Let me ask you how you felt in the weeks leading up to his death, when people knew he was so ill and then when he died.\n\nFerrone:  I went to visit him in the hospital.  He was—well, it was very distressing.  He was in such discomfort, and we knew he was going.  I had to go off to the West Coast, I think, for a sales conference, and I think by the time I got back, he had died.  There was a small loyal group around him at the last.\n\nQ:  Who would that have been?\n\nFerrone:  Barbara Kafka.  Now, who was the restaurateur of that American place?  Larry Forgione.  Caroline Stuart, and Gino, I think.\n\nQ:  And when you describe that small group, you mean who might have gotten together after his—no?\n\nFerrone:  No, just the people who appeared at the hospital.\n\nQ:  Which hospital was it?\n\nFerrone:  New York Hospital.  What is it called?  Up at 65th and—\n\nQ:  You said he was gone by the time you got back, but did anybody do anything?\n\nFerrone:  He left instructions he didn’t want any memorial service, he didn’t want anything to go on to memorialize him.  So, nothing.  Nothing happened.  There was no gathering.\n\nQ:  How did that feel?\n\nFerrone:  Well, frustrating in a way.  There’s no way of expressing sorrow.  And there was no one to express it to, no family.\n\nQ:  And did the Thames and Hudson books come after that, after his death?\n\nFerrone:  Oh yes.\n\nQ:  So he continued to play a part—why don’t you describe the way he and his books continued to play a part in your life after his death.\n\nFerrone:  Well, he once said to me that I would know what to do with them, so it was my job as keeper of the flame to, one, keep them in print, keep them updated where necessary, and to create new material if possible.  I know I did the collection of letters to Helen Evans Brown and The Armchair James Beard.\n\nQ:  The Halo of Truffles, is that what you meant?\n\nFerrone:  Yes.\n\nQ:  You did that with that in mind?\n\nFerrone:  With what in mind?\n\nQ:  Creating new material.\n\nFerrone:  Well, it fell into my lap.  I didn’t know that these letters existed or were accessible, but once I saw what I had, I realized that they needed to be shared.\n\nQ:  So he continued really to play a role in your life?\n\nFerrone:  And still does.\n\nQ:  How would you describe that?\n\nFerrone:  I work with a literary agent in trying to keep the books in print.  And not too long ago, I discovered that the first part of the taped interview with him that I mentioned to you, and told Susan Ungaro at the Beard Foundation about it, and she was intrigued.  They transcribed it and put it on their website, the Beard Foundation website, and also printed a portion of it in one of their bulletins.\n\nQ:  Do you think there’s still stuff left to find?\n\nFerrone:  Possibly.  Halo of Truffles consisted of Jim’s letters to Helen Evans Brown.  I think I may have said that it took me two years to date the letters, because they were all undated.  Eventually, I decided to tackle Helen Evans Brown’s letters as well, with the help of her husband, Phil Brown.\nOnce I had those dated, I realized what a tremendous thing it would be to have the conversation back and forth, and I turned it into a reading, adapted the material, took it to the only producer that I knew in New York, Arthur Kantor.  He was interested immediately.  We talked of trying to do a dry run at some restaurant, possibly with two professional actors, just to test the waters.  We couldn’t seem to get things put together.\nArthur died, and I’ve been peddling that reading ever since.  That was about a dozen years ago.  It’s most recently in the hands of a woman I used to work with, who was the vice president of United Artists and who lives in California.  She’s been trying to produce it.  But it exists, and it’s one thing I would like to see happen before I go to my maker.\n\nQ:  I think we can stop now.  Thank you so much, John.  This has really been wonderful.\n\nFerrone:  Thank you, Judy, for listening.\n\n[End of interview]\n\n\n\n\n\n\n\n\nFerrone – 2 -  PAGE 18\n\n\n\nTTT\n\nInterviewee:  John Ferrone\t\t\t\t\t\t\t    Session #3\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  April 1, 2009\n\nQ:  This is Judith Weinraub.  It is April 1, 2009 and I’m sitting with John Ferrone in his apartment in Greenwich Village.\nGood afternoon, John.\n\nFerrone:  Good afternoon.\n\nQ:  I thought we might start today by talking about the people who came to dinner and what the dinner parties were like at the Beard house, I mean at James’s apartment, as opposed to the Beard House.  You went to many dinners at his home, yes?\n\nFerrone:  Yes, many dinner and many cocktail buffets, which was his favorite way of entertaining.\n\nQ:  Why?\n\nFerrone:  Well, he could fit more people into his apartment, into his house, and they were, I’d say, semiannual.\n\nQ:  Celebratory or what?\n\nFerrone:  Maybe connected with the holidays.  And he would have thirty or forty people at a time for the buffets.\n\nQ:  Could you describe one?  Where would the food be laid out?\n\nFerrone:  I’m thinking of the Beard house on 12th Street.  He had, for his cooking classes, a horseshoe-shaped arrangement of cooking tops, stovetops, and he would use this horseshoe—\n\nQ:  You mean he would be in the center of it?\n\nFerrone:  Well, in the center of it or just outside it, but the food would be laid out on the horseshoe surface, and he had servers usually inside the horseshoe.\n\nQ:  Servers passing the food?\n\nFerrone:  Carving the food where necessary, as well as passing it.\n\nQ:  What kind of things might have been carved?\n\nFerrone:  Well, he always had a beautiful roast beef that the Coach House would do for him.\n\nQ:  Would cook for him, actually?\n\nFerrone:  Would actually cook for him.\n\nQ:  Oh, that’s pretty cool.\n\nFerrone:  And he’d have someone carving it to be served on French bread in small slices, and he generally always had smoked Polish sausage, which his houseman, Clay Triplette, would get for him over on Second Avenue, and that would be served in chunks.\n\nQ:  You also talked the other day about the sausage poached in wine, is that correct?\n\nFerrone:  Yes, they poached it.\n\nQ:  The same sausage.\n\nFerrone:  Poached in red wine.\n\nQ:  And how would that be served, also in chunks?\n\nFerrone:  Cut in pieces, yes.  And there was a time when he knew someone who had a quail farm, and small bits of quail would be served, as small enough as it was.\n\nQ:  What do you mean, small bits?\n\nFerrone:  A leg—\n\nQ:  Oh, I see what you mean, I see.  Yes.  As an appetizer?\n\nFerrone:  I’m trying to think how it can be managed standing up, but he did serve it.  And he had served quail eggs, too, hard-boiled quail eggs.\n\nQ:  Oh, now that was early, wasn’t it, for quail eggs?  Early in America.\n\nFerrone:  Early in America.  I’m just trying to think when it might have been.  In the seventies, I would guess.  He hated precious food for cocktails, which he called doots, little bits and pieces, little canapés.\n\nQ:  Doots?  How would you spell doots?\n\nFerrone:  D-o-o-t.  It was a made-up word anyway.  You can spell it any way you want.\n\nQ:  Yes.\n\nFerrone:  So he liked substantial food, and he also liked substantial food so that people wouldn’t fall on their faces after too many drinks.\n\nQ:  That’s a good reason.  [laughs]  Was this meant to take the place of a meal?\n\nFerrone:  In effect, yes, so people wouldn’t have to go out hungry in search for dinner after the cocktail buffet.  You could sustain yourself just from eating what he provided.\n\nQ:  There would be wine, wine and liquor?\n\nFerrone:  Both.\n\nQ:  Could you describe the cast of characters, both generally and specifically, at some of these gatherings?  First, I guess, the kinds of people.\n\nFerrone:  Heterogeneous, I would say, ranging from the food establishment to people like the Pedlars.  Sylvia Pedlar was a designer of lingerie, and her husband, I think, was in advertising.\n\nQ:  Personal friends?\n\nFerrone:  Personal friends.  I have no idea how they connected originally.  There would be personal friends dating from his Portland days, like Isabel Callvert and her husband, Ron.\n\nQ:  Were they living here?\n\nFerrone:  Living here in Manhattan.  Peggy Loesser, who was a children’s book editor who also dated from Jim’s days in Portland.  And in the food establishment, there would be people like Helen McCully, who was food editor of McCall’s and then of House Beautiful, and Alvin Kerr, who was working for Gourmet.  And Clementine Paddleford was known to show up, and Irma Rhode, the woman that Jim started Hors d’Oeuvre Inc., Irma and her brother Bill, that is.  Craig Claiborne occasionally.\n\nQ:  Were these considered events not to be missed?\n\nFerrone:  Yes.  There was always a very festive atmosphere at Jim’s, a feeling of great bounty and elegance and conviviality.  I know that going to Jim’s for dinner, it was always for me a kind of everlasting Christmas.\n\nQ:  Let’s talk about the dinners, then.  What would a typical dinner be like?  How many people might there be?\n\nFerrone:  Oh, it could range from me alone to eighteen, which I remember one dinner—\n\nQ:  Why were there eighteen that time?  Was someone in town?\n\nFerrone:  If I remember, it was a very early dinner when he was still living on 12th Street, at 36 West 12th Street, living in a studio apartment with very inadequate kitchen, and he served lobster en croute.\n\nQ:  Oh, my.\n\nFerrone:  I know that Craig helped prepare the puff paste.  But there were eighteen guests for that party, and it was champagne and lobster and—\n\nQ:  Wow.  Was there an occasion of any particular kind?\n\nFerrone:  I can’t recall.  I don’t think it was any particular occasion.\n\nQ:  Maybe just celebrating getting that many people into a studio apartment.  [laughter]  The dinners that you were there for, just you personally, would there be a couple of courses or what?\n\nFerrone:  There’d be two or three courses.  Very often Jim was kitchen-testing recipes, and I’d be the guinea pig, or there’d be three or four people, close friends.\n\nQ:  So he would have a first course and a second course?\n\nFerrone:  Yes.\n\nQ:  What kinds of things?\n\nFerrone:  It’s difficult to remember specifically.\n\nQ:  Well, I meant like soups or always appetizers or—\n\nFerrone:  Seldom soup.  Could be.  Nothing comes to mind specifically.\n\nQ:  But there would be some kind of first course and then—\n\nFerrone:  There would be a first course and a main course and a dessert.  And in the later days, often his companion, Gino Cofacci, who had become a baker, would provide the dessert.  But Jim, as I say, was always kitchen testing, and sometimes he would give me the leftovers to cart home, which was very nice, and sometimes there was enough so I could summon friends to join in.\n\nQ:  That’s very nice.\n\nFerrone:  And eventually I had to cook for Jim.  After I first met him, I was eating at his apartment down the street twice a week, three times a week.  It became embarrassing.  I felt I had to reciprocate in some way, but I found it daunting.\n\nQ:  So how did you get the courage to cook?\n\nFerrone:  I finally fell back on a family recipe for lasagna, which I thought might be a novelty for him.  You use tiny, tiny meatballs instead of the usual ground meat, and he found that intriguing.  And I learned that was the key to entertaining him, to come up with at least one surprise in a menu.\n\nQ:  Was that hard?\n\nFerrone:  Eventually I got more adept at it.  For example, for one New Year’s Day dinner, I did a persimmon sorbet which I made up.\n\nQ:  I am very impressed.\n\nFerrone:  I’m not sure that I was the first ever to do it, but I was the first that I knew of, at any rate.  So we cooked a lot for each other back and forth and cooked together, both here in my inadequate kitchen and his house.\n\nQ:  How would that work if you were cooking together?  Would he—\n\nFerrone:  He would direct me.\n\nQ:  Were you prepping or being a sous chef?\n\nFerrone:  Prepping, being the sous chef, in effect.  We had great fun together.\n\nQ:  We talked a little bit about your inviting him to your country house occasionally.  How would you work the meals there?\n\nFerrone:  He was there, I’d say, a total of three times, not that often.  Then only menu that I can recall, I remember going—he was always interested in marketing wherever he went, so we went to the local farmers’ market, and he wanted a Shoofly Pie since we were in Pennsylvania Dutch country, and I said the Shoofly Pies are absolutely terrible.  He said, “Well, let’s give it a try.”  So we went to one bakery and bought a Shoofly Pie, and it was the most delicious one I ever ate, which gave a lie to my pronouncement.\nBut one meal I remember doing with him, I think there were other guests—\n\nQ:  I was wondering if you invited other people when he was there.\n\nFerrone:  There were two or there other people on hand, I remember, and we did a pork loin stuffed with prunes and a smoked pork loin stuffed with apricots.\n\nQ:  Delicious.\n\nFerrone:  And, you know, you had a slice of each, which was fairly inventive, I think.  He came a couple of times during the vegetable-growing season, and we harvested loads of tomatoes and zucchini and green beans.\n\nQ:  Did you can or cook them or what?\n\nFerrone:  I used to can the tomatoes, yes, and I canned peaches from the local orchard, and I canned pears, and I made raspberry jam and concord grape jelly, in my heyday, but now I’m reduced to just canning peaches.\n\nQ:  That’s not bad.  You know, talking about this fresh produce, I have wondered, and I wonder what you think, if growing up in Portland in a very different kind of market than the eastern situations, if that played a role in his appreciation for fresh food.  I don’t know whether you ever talked about that.\n\nFerrone:  Well, he always spoke about the markets in Portland, and I’m sure set the scene for him for the rest of his life.  But wherever I was with him, he always wanted to go marketing.  I would spend some time with him in the south of France, and we went to the markets in St. Remy and Nice and Cannes, and he never lost interest in—\n\nQ:  It’s so much fun going to those European markets.\n\nFerrone:  Yes.\n\nQ:  It’s really great.  One more thing about the dinner parties.  Did he have a regular seat in his own place?\n\nFerrone:  In the later days, he sat in a kind of director’s chair outside the famous horseshoe.\n\nQ:  Was it at the head of the table?\n\nFerrone:  No, it was sort of outside looking on, a rather high director’s chair.\n\nQ:  How interesting.  And why was that?  Would he have access to the kitchen and to the—\n\nFerrone:  He was sitting in the kitchen.\n\nQ:  Aha.\n\nFerrone:  Sitting in the kitchen.  Everybody was milling around the food, naturally, and he would be—\n\nQ:  Then they would sit down—\n\nFerrone:  —he would be presiding.  No, this is for the cocktail buffet.\n\nQ:  Oh, well, I meant what about the dinner parties?\n\nFerrone:  It seems to me that he always had round tables.  I’m just trying to think of the 12th Street arrangement.  Certainly in the 12th Street apartment, the 36th West 12th Street apartment, he had a round table, so there was no head of table.  I don’t recall the seating arrangement on 67th West 12th , but I don’t think he made a thing of being at the head table.\n\nQ:  Why don’t we talk some about what it was like to work with him, both with the articles and with the books, what the working method was in terms of—well, first of all, let’s talk about the articles first.  Would you discuss what he was going to do, or did he just present you with some notes, or how did that work?\n\nFerrone:  Well, in the early days, he would just bang out a rough draft on his portable typewriter.\n\nQ:  These would be columns with a theme?\n\nFerrone:  Not columns, articles for Woman’s Day, House and Garden, and assorted other magazines.  He’d bang out the rough copy, not looking back to make a single correction.  There’d just be strikeovers and words run together, and it needed a lot of cleaning up, a bit of rewriting, but the basic material was there.  And in those early days, he was pretty poor, so he worked alone.  It wasn’t until later that he acquired a staff and a secretary, and he began to talk his material into a tape recorder.\n\nQ:  When would that have been?\n\nFerrone:  I would say in the seventies.\n\nQ:  So he banged out these rough drafts, and what would you get?  You’d get the rough draft?\n\nFerrone:  I got the rough draft.  Eventually, his secretary would transcribe his tape material and I would get a much cleaner copy.\n\nQ:  And then what would you do with it?\n\nFerrone:  I would do the same thing, but it was easier.  The worst example I could think of for his banging out rough copy was his memoir, Delights and Prejudices.  His agent, John Shaffner, decided that I might be the person to edit it.  Jim was given a contract with Atheneum, and I was handed a manuscript on single-spaced onionskin.\n\nQ:  For Delights and Prejudices?\n\nFerrone:  For Delights and Prejudices.\n\nQ:  Wow.\n\nFerrone:  Without any organization whatsoever, and I had to organize it, suggest new chapters.\n\nQ:  How many pages would that have been?\n\nFerrone:  Oh, probably somewhere around two hundred pages.\n\nQ:  With no discernable organization?\n\nFerrone:  None.  [laughs]  I remember looking at the beginning and saying, “Ah, this would make a nice ending,” and then pulling it out and saving it.  But single-spaced onionskin, there was no way to make editorial marks.  It had to be redone completely.  But it worked out all right.\n\nQ:  Did he have any kind of pride of ownership in his words?\n\nFerrone:  No.  He never looked back.  Once it was out of his head and out of his typewriter, he lost interest.  And I think the fact that it wasn’t entirely his own work made him less interested in feeling proud of it.\n\nQ:  But was he embarrassed that it wasn’t entirely his own work?\n\nFerrone:  Who knows?  I don’t know if he was embarrassed or not.  He suffered it.  [laughs]  He realized he needed help.  And, goodness knows, he worked with enough people along the way, beginning with Isabel Callvert.\n\nQ:  Just going back to the working method, so you would organize it, and then you would end up with a final copy, yes?\n\nFerrone:  A final copy, which I would send to him, and I would seldom get back and feedback.\n\nQ:  You would send it to him and then he’d send it on to the magazine or whoever?\n\nFerrone:  Yes.  But I seldom got any feedback or, “This is a great job,” or anything as far as—I didn’t expect to hear from him.\n\nQ:  What about “Thank you”? \n\nFerrone:  Probably.\n\nQ:  Let’s talk about the books.  We talked about Delights and Prejudices.  But was that the general working method?\n\nFerrone:  Yes.  The James Beard Cookbook was the one book that I did as an in-house editor.  Dell Books was the publisher.  I was working on the Dell Books staff.\n\nQ:  That took a long time, didn’t it?\n\nFerrone:  There he was working with Isabel Callvert, so I was getting much cleaner copy.  It was totally organized.  Isabel saw to it that it was in great shape.\n\nQ:  Did you go over any kind of outline before he started or during the process?\n\nFerrone:  I don’t remember.  I don’t think that there was much discussion about it, but it was very successful.\n\nQ:  How long did it take, that book?\n\nFerrone:  It was published in 1959, and it seems to me we then began discussions about it, I’d say, 1956.  I’d known Beard about a year.  No, I’d say longer than that.  I’d known him several years, and I think I told my boss that Beard was available for another cookbook, and my boss seemed interested; Frank Taylor, that is.  And the question was what kind of a book should he do.\n\nQ:  The question between you and Frank Taylor?\n\nFerrone:  For the staff altogether.  And there’s some doubt as to how it came about, but I think it was Frank’s wife, Nan Taylor, who said, “It’s time we had another good basic cookbook.  We haven’t had one since Fannie Farmer and Irma Rombauer.”  So that’s how the idea got started.\nWe went off for a posh dinner at Chambord, Frank, his wife, Jim, and I, to finalize this arrangement.  At that time, the Chambord was the upscale French restaurant in New York.  I recall that the dinner costs like $110, which was astronomical for those days, but that’s where it all started.  When the book was published, it was published as an original paperback.  It got some publicity from Craig Claiborne in the Times, and it sold out all over town and sold three hundred thousand copies in its first year.\n\nQ:  How did he feel about it being an original paperback, do you recall?\n\nFerrone:  As being a paperback at all, you mean?\n\nQ:  As opposed to a hardback, yes.\n\nFerrone:  Well, we weren’t in the business of doing hardcover books.\n\nQ:  You mean Dell wasn’t, yes?\n\nFerrone:  Yes.\n\nQ:  But still, that didn’t bother him?\n\nFerrone:  No.  It reversed the process, because ultimately it was reprinted in hardcover.\n\nQ:  People seem to treasure those early copies.\n\nFerrone:  Well, the early James Beard Cookbook had a photograph of Jim beaming over an enormous platter of choucroute garnie, which many people found gross, but it was essential Jim, really.  I was there when the picture was taken.  I remember it quite well.  So in subsequent editions, you find Jim benignly stirring an oyster stew.  [laughs]\n\nQ:  Was Dell surprised at how well it sold?\n\nFerrone:  Everybody was surprised at how well it sold.\n\nQ:  Do you remember what their expectations were?\n\nFerrone:  No.  But, you know, it was a mass-market book, and in those days we did enormous printings, fresh printings.  Well, three hundred thousand copies in its first year.\n\nQ:  That’s great that this was so successful.\n\nFerrone:  So that was the only in-house book I did with him.  I did do a revised version of his Fowl and Game Cookery.  It was one of his early books, which we redid at Harcourt Brace as Fowl and Game Bird Cookery, which I largely revised myself.\n\nQ:  And what about Menus for Entertaining?\n\nFerrone:  Menus for Entertaining was the second book that Jim was under contract for, along with The James Beard Cookbook.  He was supposed to do an international cookbook, but never fulfilled that contract, so Menus for Entertaining was the book he did to satisfy that agreement.  It was as close as we ever came to a collaboration.\n\nQ:  How so?\n\nFerrone:  The idea was essentially mine, and I outlined the book for him and we worked very closely on it.  I wrote bits of it myself.  That’s the only one that—\n\nQ:  What kinds of bits?\n\nFerrone:  Oh, connecting bits or maybe a short introductory paragraph.\n\nQ:  How was the book divided?  Were they seasonal menus or event kind of menus?\n\nFerrone:  There were summer menus.  There were cocktail buffets, there were outdoor picnics, holiday dinners, breakfasts.\n\nQ:  By this time, of course, he was quite well known.  Did he have any sense of what his role was vis-à-vis the public?\n\nFerrone:  Well, I’m sure he did.  He was greeted all over town with great affection and great recognition.\n\nQ:  Let’s think about that a little bit.  You ate out with him a lot in restaurants, yes?\n\nFerrone:  A lot.\n\nQ:  And most of them were in the Village?\n\nFerrone:  No.\n\nQ:  So where did you go?  What kinds of restaurants did you go to with him?\n\nFerrone:  A lot of French restaurants, French and Italian.  One of his favorite restaurants was Quo Vadis.\n\nQ:  Quo Vadis.  What did he like about it?\n\nFerrone:  Well, the food was great.  The reception was great.\n\nQ:  Where else?\n\nFerrone:  The Four Seasons, which he helped put together.  All the Restaurant Associate restaurants, you know, Forum of the Twelve Caesars.\n\nQ:  Was he ever critical of their menus?\n\nFerrone:  I don’t recall specifically.  The one restaurant that he liked down here was the Coach House, which was his home away from home.  We often ate there together at Christmastime, but also during the year.\n\nQ:  What did he like about it?\n\nFerrone:  Again, the food was quite wonderful.\n\nQ:  What kind of style at that point was the food?\n\nFerrone:  It was a strange mixture of American food with Greek touches, because the owner was Greek.  They had a good bakery there.  John Clancy provided wonderful desserts.  I’m just trying to think whether John was his full-time chef.  I think he may have been.\n\nQ:  But you didn’t go to little neighborhood places at all?\n\nFerrone:  Oh, a lot of them.  We used to go to small dining restaurants, Rocco’s on Thompson Street, and—I’m just trying to think of the other one up the street.  The restaurant that he tried to buy Gran Titcino, which was around for a thousand years, and Jim wanted to buy it.  At one point, he was desperate to start a restaurant of his own and tried to interest Helen Evans Brown in joining him in that venture.\n\nQ:  Why did he want to do that?\n\nFerrone:  I can’t explain his urge to want to run a restaurant, but he did, and he explored all sorts of places.  He came close to buying Gran Titcino. but the owner changed her mind at the last moment.  He was so disappointed.  He looked down in Maryland at the Maryland shore for a place, and he told Helen Brown he would move to the West Coast if necessary, that she would join him in a restaurant.  Well, he finally gave up on the idea, but he persisted for a long time.\n\nQ:  Because surely he knew how much work it would be.\n\nFerrone:  Yes.  He was acting as advisor to restaurateurs, so he knew perfectly well what he was in for.\n\nQ:  When you went to restaurants with him, was he expected to pay?\n\nFerrone:  Generally not.  He would leave a generous tip, but it was rare that he would—if I took him, quite a different thing.  We used to eat at La Gauloise over here on Sixth Avenue, too.  This was before your time, I think.\n\nQ:  In New York, yes.\n\nFerrone:  In New York.  What other restaurants did we go to uptown?\n\nQ:  How would you decide where to go?  Or how would he decide?  What mood he was in?\n\nFerrone:  Probably he was invited.\n\nQ:  Oh, interesting.\n\nFerrone:  Because appearing at a restaurant was a kind of publicity for the restaurant.\n\nQ:  It was a kind of publicity?\n\nFerrone:  Yes, an imprimatur.\n\nQ:  Did you notice press paying attention to that or what?\n\nFerrone:  Not to visit, not to an ordinary visit, no.\n\nQ:  I was wondering if he had any important influence on you, if you could describe that in any way.\n\nFerrone:  Well, certainly on my cooking habits since he was my guru in the kitchen.  I would pick up new ideas from him every time I went to have dinner at his place.  He opened up my cooking ability.\n\nQ:  Actually, who taught you to cook?  How did you learn?\n\nFerrone:  No one taught me.  My repertoire was very small when I first came to New York.  I had a few Italian dishes under my belt, I think.\n\nQ:  From your home?\n\nFerrone:  Yes, but my repertoire expanded enormously after eating with Jim for a year or two, and he influenced me in my style of living and the furnishing of my apartment.  I arrived with nothing in New York and had a tiny studio apartment with three sticks of furniture in it, a sling chair, a table with two chairs, a studio bed, a kitchen that was carved out of the wall, no bigger than six feet long, I would say.  And I moved from place to place, accumulating antiques until I came to the present apartment, where I amassed more than I needed.  But Jim and I together collected Asian ceramics, used to give each other Christmas presents of porcelain.\n\nQ:  Where did he get the taste for Asian ceramics?\n\nFerrone:  Where did he get it?\n\nQ:  Yes.\n\nFerrone:  Well, in Portland, growing up, he was greatly influenced by the Chinese chef that his mother employed and his father’s close connection with the Chinese community.  It was rumored that his father had a Chinese mistress and may even have had a Chinese child.\n\nQ:  What was his father’s connection with the Chinese community?\n\nFerrone:  He was a customs officer, customs inspector, and I guess in the line of his work he was involved in the Chinese community.  And his mother employed a Chinese chef in her home.\n\nQ:  Did you ever talk about that chef with him?\n\nFerrone:  He writes about him quite—\n\nQ:  Yes, but I wondered if he ever talked to you about it.\n\nFerrone:  Not specifically, no, but that chef was a great influence on his cooking habits, I think.  But he was surrounded by Chinese artifacts, too, I think.\n\nQ:  You mean that his mother would have purchased?\n\nFerrone:  His mother would have collected.\n\nQ:  And used in their surroundings?\n\nFerrone:  Well, I don’t know how it might have been used.\n\nQ:  Tell me which things in here that you purchased from the auction after his death.\n\nFerrone:  Well, the Chinese Ancestors, the hanging, was given to him by his childhood friend, Mary Hamblet, and there’s some ceramics I have over on the coffee table, and there’s a large ceramic artichoke in the corner, which you can’t see from here.\n\nQ:  You wanted them because you liked them or they reminded you of him?\n\nFerrone:  Well, both.  Also these copper candlesticks behind me—\n\nQ:  Oh, they’re beautiful.\n\nFerrone:  —which I think Jim said were eighteenth century French.\n\nQ:  They’re very beautiful.  Did he use that kind of decoration when he entertained?\n\nFerrone:  Oh yes.  That’s something else that he influenced me with, the idea of mixing, for serving food, a mixture of dinnerware rather then the monotonous parade of the same pattern for every course.\n\nQ:  Did he take delight in doing that?\n\nFerrone:  He did.  He would choose dishes to suit the particular food he was serving.  Always very interesting.  And he’d find a lot of his dishes in France, especially in the days when he used to travel by ship.  You know, he would send a barrel of stuff back home. And in the early days he would buy—well, I’m still using dinnerware, dishes that he gave to me after one of his trips.  He would give me nine dishes in case I broke one.  But I have two or three sets of dishes.\n\nQ:  That’s very thoughtful and practical at the same time.\n\nFerrone:  And he gave me a great pile of wonderful Ironstone, English Ironstone dishes that he no longer wanted.\n\nQ:  He would give them to you when he bought new things, or how would that work?\n\nFerrone:  Just discarded.\n\nQ:  Tell me how you found out that he left the royalties of his books to you and what the circumstances of that were.\n\nFerrone:  Well, I had no expectation of anything at all.  At the very most, I thought he might leave me the royalties to one book, particularly American Cookery, which we worked on for four years.  But shortly after he died, I got a telephone call from the executor of his estate, and he and a group from the Manufacturer’s Hanover, the bank handling the estate, were in Jim’s house on 12th Street, and they wanted to come see me.  And in trooped four people, including the executor, Morris Galen, who was a lawyer in Portland.\n\nQ:  And someone that Beard knew?\n\nFerrone:  Not too well.  When he was drawing up his will, he consulted his friend Mary Hamblet for a lawyer, and she had suggested a law firm in Portland, and Galen was the one who was chosen to represent Beard.\nAt any rate, they arrived and broke the news to me that I had been left all the royalties.  I was absolutely stunned.\n\nQ:  It is pretty amazing.\n\nFerrone:  And very lucrative in the beginning years, but there’s so many books out of print now so it’s just a dribble.  But nonetheless, it was enormously generous of him.\n\nQ:  What did you think your role was after he died, either because you had the royalties or because you’d worked with him?\n\nFerrone:  Well, he’d once said to me cryptically, “You’ll know what to do with the books.”  I think he expected me to look after his literary legacy.\n\nQ:  What would that mean?  Keeping the books in print?\n\nFerrone:  Keeping them in print, updating them, revising them, promoting them, all of which I’ve done.  I revised The James Beard Cookbook twice.\n\nQ:  You revised it according to what standard?\n\nFerrone:  Just looking at it and seeing that certain things were dated or things that I knew that Beard wouldn’t have included a second time around, things that were very basic things that were missing.\n\nQ:  You mean like basic recipes that were not in the book?\n\nFerrone:  For example, including a recipe for salsa, which wouldn’t have been a current recipe in Jim’s day, in 1959.\n\nQ:  That book is about to have a big anniversary, isn’t it?\n\nFerrone:  Next month, The James Beard Cookbook will be fifty years old and has been continuously in print all that time.\n\nQ:  Is something special planned for the anniversary?\n\nFerrone:  No.  I tried to interest the Beard Foundation into doing something for it.  I wanted them to do a choucroute garnie dinner.\n\nQ:  Oh, perfect, yes.\n\nFerrone:  But they couldn’t see themselves doing it.\n\nQ:  How does it sell now?\n\nFerrone:  Oh, it might sell—I haven’t looked at recent figures.  It might sell a few hundred copies a year now.\n\nQ:  Tell me about Halo of Truffles.\n\nFerrone:  That came about when Clay Triplette, Jim’s houseman, called me after Jim died and told me there was still a mass of stuff in the basement.  The house had been cleaned out so it could be resold, and so I went and collected, rescued material, not knowing what I was taking, just carrying a couple of shopping bags full of papers home with me and stuffing them under my bed.  I didn’t get to look at them until about a year later and found the correspondence between Jim and Helen Evans Brown.  Jim had kept her correspondence, because they’d always talked of doing a book of their letters.\n\nQ:  Was it in an orderly—\n\nFerrone:  No.  And he had his own letters because Phillip Brown had sent them back to Jim to read before he gave them to an archive somewhere or other.  So it had just happened that Jim had not returned them when he died.  So there happened to be both sides of the correspondence.\nBut as I started reading them, I knew that there was a wonderful story there.  The letters were almost totally undated, so I had a mammoth job of dating them by evidence in the content of the letters themselves or a date saying “Tuesday the 19th,” and having to look at a perpetual calendar to find out how many Tuesdays the 19th there were in any given period.\n\nQ:  Wow.  That must have taken quite some time.\n\nFerrone:  It took me about two years to date the letters.  I did Jim’s first, I didn’t do Helen’s, and I thought Jim’s letters were more interesting anyway.  So I eventually managed to put the collection together, and Helen Evans Brown’s husband, Phillip Brown, helped me with some identification of people who weren’t known to me, referred to.\n\nQ:  His were more interesting because—what would he include in them that made them interesting?\n\nFerrone:  Well, he wrote with more flair, and his life was more interesting, I think.  He traveled a great deal more.  Helen was pretty much—they went to Europe too, but Jim traveled more quite simply and was more active in the food world.  He was doing food demonstrations and acting as consultant to restaurateurs and the food industry, and Helen’s territory was more confined.\n\nQ:  Would he talk about all these things in the letters?\n\nFerrone:  Yes.  The letters are very entertaining, I think, and they talked about the state of food in this country, which is very important.\n\nQ:  In terms of lamenting it, being happy about it?\n\nFerrone:  Lamenting the state of food.\n\nQ:  What did he think was wrong with it or lacking?\n\nFerrone:  Well, that it was pretty much in the hands of the nutritionists and the home economists, who had no idea of the sensuous approach to food, the joy of tasting it and looking at beautiful presentation.  And Jim and Helen were the preachers of good, honest ingredients, seasonal if preferable.\n\nQ:  Of course, that seems very logical and now it’s an absolute mantra.\n\nFerrone:  Yes.\n\nQ:  But at the time, what did it feel like to you?\n\nFerrone:  Well, it was an uphill battle for them.\n\nQ:  Because?\n\nFerrone:  Because they were so dominated culturally by the unimaginative standards in the food industry.\n\nQ:  You mean of the industry, of magazines, of what?\n\nFerrone:  I’m getting tired.\n\nQ:  Okay.\n\n[Recorder turned off]\n\nQ:  When you think of James Beard now, what kind of a man do you see, what kind of person personally and in terms of his influence?\n\nFerrone:  I think he was a very charismatic person who influenced a great many people.  He was generous and quirky and enormously important to the food world and to our cultural life in general.\n\nQ:  Because?\n\nFerrone:  I think he helped to improve the standards of eating in this country immeasurably through his various cookbooks, through his extensive food demonstrations that he did throughout the country.  And, as far as I’m concerned, he was one of my dearest friends, one of my great mentors in all sorts of ways, not only in food, and it was a great joy to be in his company.\nI often think, though, that despite his fame, he wasn’t really happy in his own skin.  I remember one time when he was approaching his seventies, he thought he wasn’t going to live beyond then, and he said in a despairing moment, “The next time around, I want to come back as a devastating, slim, blond baritone.”  But I think that those of us who knew him and loved him wouldn’t want him to come back in any other form then the one he was in.\n\nQ:  Thank you, John.  That’s lovely.  Thank you for sharing your memories with us.\n\nFerrone:  My pleasure.\n\n[End of interview]\n\n\n\n\n\n\n\n\nFerrone – 3 -  PAGE 33\n\n\n\n"}}]