[{"type":"add","id":"lidia-bastianich","fields":{"identifier":"lidia-bastianich","url":"/interviews/lidia-bastianich/index.html","label":"Lidia Bastianich","description":"The acclaimed cookbook author, television personality, restaurateur, chef and businesswoman Lidia Bastianich was a little girl when the Catholic Charities rescued her family from a Displaced Persons camp in Italy and brought them to the United States after their native Istria was was absorbed by Yugoslavia and communism.\r\n\r\nGrowing up in Queens, Bastianich originally hoped to become a pediatrician. But years helping to cook for her family, a part-time job in a local bakery while she was still in school and marriage to an Italian man working in the restaurant business reoriented her life.\r\n\r\nToday she is one of the best-known chefs in the United States, thanks to her ongoing popular cooking programs on PBS and her many cookbooks. With her son Joseph Bastianich and chef Mario Batali, she is also a partner in a mini-empire of Italian restaurants in New York, Kansas City and Pittsburgh.\r\n","body":"The acclaimed cookbook author, television personality, restaurateur, chef and businesswoman Lidia Bastianich was a little girl when the Catholic Charities rescued her family from a Displaced Persons camp in Italy and brought them to the United States after their native Istria was was absorbed by Yugoslavia and communism.\r\n\r\nGrowing up in Queens, Bastianich originally hoped to become a pediatrician. But years helping to cook for her family, a part-time job in a local bakery while she was still in school and marriage to an Italian man working in the restaurant business reoriented her life.\r\n\r\nToday she is one of the best-known chefs in the United States, thanks to her ongoing popular cooking programs on PBS and her many cookbooks. With her son Joseph Bastianich and chef Mario Batali, she is also a partner in a mini-empire of Italian restaurants in New York, Kansas City and Pittsburgh.\r\n","sort":"bastianich","content":"The acclaimed cookbook author, television personality, restaurateur, chef and businesswoman Lidia Bastianich was a little girl when the Catholic Charities rescued her family from a Displaced Persons camp in Italy and brought them to the United States after their native Istria was was absorbed by Yugoslavia and communism.\r\n\r\nGrowing up in Queens, Bastianich originally hoped to become a pediatrician. But years helping to cook for her family, a part-time job in a local bakery while she was still in school and marriage to an Italian man working in the restaurant business reoriented her life.\r\n\r\nToday she is one of the best-known chefs in the United States, thanks to her ongoing popular cooking programs on PBS and her many cookbooks. With her son Joseph Bastianich and chef Mario Batali, she is also a partner in a mini-empire of Italian restaurants in New York, Kansas City and Pittsburgh.\r\n\nInterviewee: Lidia Bastianich \nSession #1 \nInterviewer: Judith Weinraub \nNew York City \nDate: March 24, 2011 \n\n\nQ: This is Judith Weinraub. It's March 24, 2011, and I'm with Lidia Bastianich in her restaurant Felidia on the East Side of Manhattan. \nGood afternoon. \n\nBastianich: Good afternoon. \n\nQ: I would love it if we could start with your telling me something about your childhood both in Istria, Trieste, and your family situation there and your grandmother. \n\nBastianich: My name is Lidia Matticchio Bastianich and I came to the United States in 1958 as a young immigrant; I was twelve years old. My story takes place in the aftermath of World War II when the borders of Italy were redesigned due to Italy losing the war. Italy has twenty regions, and I came from Friuli Venezia Giulia, which is the farthest northeastern region of Italy. Today Friuli Venezia Giulia borders Austria to the north, Slovenia to the east, and the Adriatic Sea to the south. \nI was born specifically in Istria, which was Italian then, but after WWII and Italy’s loss in the war, Italy acceded part of its territories, Istria and Dalmatia, to the newly formed communist Yugoslavia. It took a few years for the borders to be decided and the NATO forces were minding the region and keeping everybody calm until a decision was ultimately made in February of 1947. I was born in that turbulent February, when the decision was made that the Italian border would come down from Austria into the Adriatic, and Trieste would remain Italy while Istria and part of Dalmatia would become part of Yugoslavia. \n\nQ: That must have been fairly frightening for people who were-- \n\nBastianich: It was very frightening. Three hundred and fifty thousand ethnic Italians were displaced. They picked up their belongings and moved back behind the newly formed border into to Italy. Moving back to Italy in the aftermath of a war with just suitcases and what one could carry was not a promising situation. There were no jobs to be had, there was no lodging to be found; the immigrants went to live with relatives they had in Italy, if any. \nBut since I was just born in that February, my mother and father decided to remain in Istria for a while, until I and my brother four years my elder grew a bit.  My first years were spent under communism in this insecure setting where we were not allowed to express our nationality. We were Italian; at home with my mother and father we spoke Italian, but once the Iron Curtain went down and once the border was finalized, tough communism set in and everything changed. \nAs Italians, our names changed. We could not speak Italian. We could not go to church. We could not practice our religion. My mother was an Italian schoolteacher, but she had to follow the regimes and rules, and speak only Yugoslavian.  Being on the border, one speaks several languages. I speak five languages, my native language being Italian, but I speak what is now called Croatian and several other languages of the bordering countries as well. \nTo protect me and safeguard our Italian heritage, my mother had me spend a lot of my formative years with my grandmother in a little town outside of the government’s reach, the town where I could grow somewhat in peace, where I could speak Italian unnoticed and where my grandmother could take me to church.  The beauty of it all in this turmoil was that my grandmother, living in the countryside, grew everything we ate and raised all kinds of courtyard animals. \nNot bearing the political upheaval, I grew up in a wonderful natural setting, where alongside my grandmother, I developed a direct connection with the earth, with the seasons, with the production of food, the curing of food from one season to another. I was part of the drying of the beans, the preserving , canning, the drying of the lush summer bounty food for the lean winter months. Grandma raised chickens, ducks, geese, goats, pigs, donkeys, and squabs. All of that happened in a courtyard with an extended garden while my grandfather made wine, harvested the olives, and pressed them into luscious olive oil in and around November. They grew and harvested wheat, and my grandmother would go to the communal mill periodically, not milling the wheat for the whole year but just as much as she needed and would go back for more the next month or so. \n\nQ: You made your own wheat. Wow. I didn't realize that. \n\nBastianich: Yes, yes, we planted and harvested it in late June or whenever it was ready. I recall the big machines coming and cutting the wheat, then tying it into a bunch, and ultimately beating the tied wheat until all the wheat kernels fell out. She would keep those precious kernels of wheat in a dry room, actually on the floor, and turned these kernels of wheat periodically so they would aerate. Then she would bag them in burlap bags and when she needed the flour, off to the local mill we would go. And it was on a barter system. We would bring three burlap bags of wheat kernels and returned home with the flour, but not after leaving part of the newly milled flour as payment. So when we cooked, the flour was fresh, the olive oil just pressed, we grew all the vegetables, had the protein in the courtyard, everything was pure and unadulterated. \nIn the springtime, we planted our onions, our garlic, collected them in the summer, let them dry, braided them, the hung them in the little curing house for the winter. The beans, we ate our fill while they were still fresh and whatever string beans were extra, Grandma would let them mature and dry on the stalk in the field first, and then she would collect the stalks with the dried bean pods and hang them on the clothesline until they would be bone dry. Us children would take the pods off the dried stalks and open the pods, and shell the dry beans. My connection to food was ever so basic and pure. I would go with my grandmother and harvest the potatoes as well. She had helpers, but I loved it all and she would, with a plow, row by row, pluck the potato plant out of the earth. She collected the big potatoes from the roots of the plant, but my job was to go behind her with my little basket and collect the fingerlings, the little potatoes, the baby potatoes, the best ones. \nMy feeling and understanding and connection to food go back to those moments. When you pick up a potato and it's warm from the sun, from the earth, it's as if that potato has life, and for me that sensibility still exists in my hand. I can still feel that warm potato. So I look at a potato in a different way with this sensibility. When you take the potatoes just out of the earth and you fry it in fresh olive oil just made, those flavors are the pure flavors of food, and me, that is my reference library of flavors. Hence, whenever I cook, I search for those flavors. How can I make the food that I cook match the flavor I remember? \nI also recall playing hide and seek and hiding in the tall hedges of bay leaves and rosemary, and once we were discovered and came out of our hiding place, we smelled like those hedges, I would smell like rosemary for days. \nAs I child I was absorbing all of this, and certainly did not understand then that a passion for food was growing in me. It was not preprogrammed, but I guess for each one of us there is a path, a destiny and if we are lucky enough to identify and follow it for the rest of our lives, we then live a fulfilled, happy, and gratified life. \n\nQ: That's wonderful. \n\nBastianich: Yes. Going to bed was aromatic and fun as well. Grandma had woolen mattresses, made from the sheep’s wool, but in the summertime the mattresses would get washed. We would un-sew them, wash the wool, and stretch it out to dry. To hold us over, Grandma and helpers would make temporary mattresses filled with cornhusks, dried cornhusks, that is. I recall sleeping on those dried cornhusks—the whole night there were strange noises from moving about on those husks, but the best was sleeping in the smell of corn from those corn husks—these are the different memories that I have of food, which remained forever in my mental flavor library. \n\nQ: Who cooked there? \n\nBastianich: It was very simple. It was Grandma and a great-aunt. The courtyard was the epicenter of the family. The younger generation like my mother had moved to the city to work while the elders remained in the court yard. We had a house in the city, but the courtyard was an escape for everybody and a source of food and good nourishment, especially as the new communist regime tightened on people. \n\nQ: This was actually across the border? \n\nBastianich: I was born in Pola—now it’s Pula—which is a city in the Istrian peninsula, which is about forty minutes south from the now Italian border. \n\nQ: But your grandmother's house was on what side of the— \n\nBastianich: It was part of the land that became Yugoslavia. We were caught behind the Iron Curtain. \n\nQ: I see, but nevertheless, it was the country. \n\nBastianich: Yes, where my grandmother lived was in the country outside of Pola. The city was Pola—or Pula now—and the country home was just a little town outside of Pula. That's where I spent my formative years. \nBut due to the unbearable communist situation, in 1956 my mother and father decided that they needed to take their children away to freedom and give them an opportunity for a free life. The new regime, Yugoslavia, would not allow the whole family to leave and go out of the country together; they knew that the family would not return. So my mother, my brother, and I were allowed to go to Italy because on the other side of the border we had relatives, but my father had to remain behind. \nMy father remained as the hostage, but my father did escape. After the month that we were away he did escape, which was the plan between my mother and my father. But we children didn’t know that. He escaped through the border, where they shot at him but thank god he made it and met up with us. I remember he came to my aunt’s apartment, where we were staying, in the middle of the night and the family was reunited. I realized that night with my mother crying, my father shivering, my aunt consoling, that things had changed and that we would no longer go back to the place that I loved so much, go back to my grandmother. \nSince that time long ago, I realized that my commitment to food and using food to communicate my heritage was partly because I never did say goodbye to my grandmother, my court yard, on that departure. Growing up away from that court yard I understood through time that I wanted to be connected to that place and that time, and food kept me connected. \nMy parents tried to settle In Trieste, but the prospect was bleak, no jobs to be had, so they decided to migrate on. In Trieste there was a refugee camp for political refugees, quite a few were escaping communism to Trieste. It was called San Sabba and now it remains a museum dedicated to the plight of war.  I go to visit Trieste and the camp periodically because we spent two years there as a family, awaiting our turn to migrate on. \nWe lived in the camp, with hundreds of other refugees of all ethnicities. Those two years were tough years, my parents did menial jobs, but food and commodities were hard to come by. The camp life was rather meager, but for me, in retrospect, the experience is such a big part of me, and it gave me so much understanding of who I am, an understanding of humanity. I recall many a time seeing my mother and fathered huddled and crying, not knowing where faith would take us. As a child, not having the security of a home and seeing your parents insecure is a sentiment that stays with you always and makes you a more understanding person. \nI still have a vivid recollection of how we lived as refugees in that camp. The families were settled in the middle floor of the building, while on top were the single young women immigrants, and on the first floor were the single men. Our floor was one big loft separated into vestibules by wooden planks, a vestibule with bunk beds was the living quarters for each family, while the communal mess hall was downstairs. \n\nQ: I was wondering about what kind of food you had. \n\nBastianich: We had big long tables in the mess hall. I remember there was a dirt floor, and we would get in line at mealtime. Everybody had their own little plate, almost like in prison, if you will. We had our own little plate and we went in line as we waited for our food. I remember a lot of meals were spaghetti with tomato sauce, and I do remember a piece of cheese and a fruit at the end. I can't say that I was hungry. I don't recall that. I just recall the sentiments and the settings and the unknown, not knowing what tomorrow will bring or where the journey will take you. Children get taken by the moment, but you can't help but notice that your parents are not at peace. \nWell, anyway, in 1958, Dwight Eisenhower made a provision for refugees that escaped communism to come to America, and we were one of the first families in 1958, and it was  very exciting to come to America. We had no relatives in America; the Catholic community, The Catholic Relief Services, brought us here and helped to settle us. \n\nQ: How did you make contact? \n\nBastianich: Catholic Relief. After World War II, the Vatican had offered to the international community, in the aftermath of the war, to take care of the refugees fleeing communism to Italy.  The Catholic Relief Services got involved with us and others in the camp, helped us with our immigration papers and ultimately paid for our trip and our lodging upon our arrival in the United States. Ultimately, after 3 months they found a job for my father, a small house for us to live in, and we began our life in America. \n\nQ: In one of the books, it said you felt you might be going to Australia. \n\nBastianich: There was an option to go to Australia, but my parents wanted to come to America and had heard there was a possibility that America might open the immigration, and they waited it out. Some people just couldn't stay in the camp any longer and went off to Australia, and many of the people from that camp are in Australia. I'm grateful that my parents waited. I'm sure Australia would have been fine, but I'm grateful to be here in America. \nSo we came to the United States. We came, actually to New York, and we came to Idlewild airport as it was called then. We came with KLM airline; it was so exciting, first time on the plane. I recall landing in Reykjavik in the middle of the night to refuel, the plane we were on was a jet prop.  For my brother and I—he is four years older than I am—the whole trip was truly amazing, just the flying. I remember landing in Reykjavik, it was April, it was still full winter in Iceland. It was dark, but we could see mountains of snow. \nAnd when we landed in New York, to see the big skyscrapers in the distance and land between the small houses, we thought the plane would never fit and we would never make it alive. They had a bus awaiting us at the airport that brought us into New York City—Manhattan—and they put us in the Wolcott Hotel. I think it was on 36 or 38. It was right across from where the Horn and Hardart used to be. We stayed there for about two months while they were looking for an apartment and a job for my father. We would go regularly to visit with the social worker. We had a regular weekly meeting with the social worker at the Catholic Relief; she would guide us, advise us, and give my parents money to feed us. But we didn't have any place to cook in the hotel, so for us it was a little bit awkward, but I remember eating a lot of bananas, bananas were a luxury in Italy at the time so we indulged.  \n\n[End of interview]\n\nInterviewee: Lidia Bastianich \nSession #1 \nInterviewer: Judith Weinraub \nNew York City \nDate: March 24, 2011 \n\n\nQ: This is Judith Weinraub. It's March 24, 2011, and I'm with Lidia Bastianich in her restaurant Felidia on the East Side of Manhattan. \nGood afternoon. \n\nBastianich: Good afternoon. \n\nQ: I would love it if we could start with your telling me something about your childhood both in Istria, Trieste, and your family situation there and your grandmother. \n\nBastianich: My name is Lidia Matticchio Bastianich and I came to the United States in 1958 as a young immigrant; I was twelve years old. My story takes place in the aftermath of World War II when the borders of Italy were redesigned due to Italy losing the war. Italy has twenty regions, and I came from Friuli Venezia Giulia, which is the farthest northeastern region of Italy. Today Friuli Venezia Giulia borders Austria to the north, Slovenia to the east, and the Adriatic Sea to the south. \nI was born specifically in Istria, which was Italian then, but after WWII and Italy’s loss in the war, Italy acceded part of its territories, Istria and Dalmatia, to the newly formed communist Yugoslavia. It took a few years for the borders to be decided and the NATO forces were minding the region and keeping everybody calm until a decision was ultimately made in February of 1947. I was born in that turbulent February, when the decision was made that the Italian border would come down from Austria into the Adriatic, and Trieste would remain Italy while Istria and part of Dalmatia would become part of Yugoslavia. \n\nQ: That must have been fairly frightening for people who were-- \n\nBastianich: It was very frightening. Three hundred and fifty thousand ethnic Italians were displaced. They picked up their belongings and moved back behind the newly formed border into to Italy. Moving back to Italy in the aftermath of a war with just suitcases and what one could carry was not a promising situation. There were no jobs to be had, there was no lodging to be found; the immigrants went to live with relatives they had in Italy, if any. \nBut since I was just born in that February, my mother and father decided to remain in Istria for a while, until I and my brother four years my elder grew a bit.  My first years were spent under communism in this insecure setting where we were not allowed to express our nationality. We were Italian; at home with my mother and father we spoke Italian, but once the Iron Curtain went down and once the border was finalized, tough communism set in and everything changed. \nAs Italians, our names changed. We could not speak Italian. We could not go to church. We could not practice our religion. My mother was an Italian schoolteacher, but she had to follow the regimes and rules, and speak only Yugoslavian.  Being on the border, one speaks several languages. I speak five languages, my native language being Italian, but I speak what is now called Croatian and several other languages of the bordering countries as well. \nTo protect me and safeguard our Italian heritage, my mother had me spend a lot of my formative years with my grandmother in a little town outside of the government’s reach, the town where I could grow somewhat in peace, where I could speak Italian unnoticed and where my grandmother could take me to church.  The beauty of it all in this turmoil was that my grandmother, living in the countryside, grew everything we ate and raised all kinds of courtyard animals. \nNot bearing the political upheaval, I grew up in a wonderful natural setting, where alongside my grandmother, I developed a direct connection with the earth, with the seasons, with the production of food, the curing of food from one season to another. I was part of the drying of the beans, the preserving , canning, the drying of the lush summer bounty food for the lean winter months. Grandma raised chickens, ducks, geese, goats, pigs, donkeys, and squabs. All of that happened in a courtyard with an extended garden while my grandfather made wine, harvested the olives, and pressed them into luscious olive oil in and around November. They grew and harvested wheat, and my grandmother would go to the communal mill periodically, not milling the wheat for the whole year but just as much as she needed and would go back for more the next month or so. \n\nQ: You made your own wheat. Wow. I didn't realize that. \n\nBastianich: Yes, yes, we planted and harvested it in late June or whenever it was ready. I recall the big machines coming and cutting the wheat, then tying it into a bunch, and ultimately beating the tied wheat until all the wheat kernels fell out. She would keep those precious kernels of wheat in a dry room, actually on the floor, and turned these kernels of wheat periodically so they would aerate. Then she would bag them in burlap bags and when she needed the flour, off to the local mill we would go. And it was on a barter system. We would bring three burlap bags of wheat kernels and returned home with the flour, but not after leaving part of the newly milled flour as payment. So when we cooked, the flour was fresh, the olive oil just pressed, we grew all the vegetables, had the protein in the courtyard, everything was pure and unadulterated. \nIn the springtime, we planted our onions, our garlic, collected them in the summer, let them dry, braided them, the hung them in the little curing house for the winter. The beans, we ate our fill while they were still fresh and whatever string beans were extra, Grandma would let them mature and dry on the stalk in the field first, and then she would collect the stalks with the dried bean pods and hang them on the clothesline until they would be bone dry. Us children would take the pods off the dried stalks and open the pods, and shell the dry beans. My connection to food was ever so basic and pure. I would go with my grandmother and harvest the potatoes as well. She had helpers, but I loved it all and she would, with a plow, row by row, pluck the potato plant out of the earth. She collected the big potatoes from the roots of the plant, but my job was to go behind her with my little basket and collect the fingerlings, the little potatoes, the baby potatoes, the best ones. \nMy feeling and understanding and connection to food go back to those moments. When you pick up a potato and it's warm from the sun, from the earth, it's as if that potato has life, and for me that sensibility still exists in my hand. I can still feel that warm potato. So I look at a potato in a different way with this sensibility. When you take the potatoes just out of the earth and you fry it in fresh olive oil just made, those flavors are the pure flavors of food, and me, that is my reference library of flavors. Hence, whenever I cook, I search for those flavors. How can I make the food that I cook match the flavor I remember? \nI also recall playing hide and seek and hiding in the tall hedges of bay leaves and rosemary, and once we were discovered and came out of our hiding place, we smelled like those hedges, I would smell like rosemary for days. \nAs I child I was absorbing all of this, and certainly did not understand then that a passion for food was growing in me. It was not preprogrammed, but I guess for each one of us there is a path, a destiny and if we are lucky enough to identify and follow it for the rest of our lives, we then live a fulfilled, happy, and gratified life. \n\nQ: That's wonderful. \n\nBastianich: Yes. Going to bed was aromatic and fun as well. Grandma had woolen mattresses, made from the sheep’s wool, but in the summertime the mattresses would get washed. We would un-sew them, wash the wool, and stretch it out to dry. To hold us over, Grandma and helpers would make temporary mattresses filled with cornhusks, dried cornhusks, that is. I recall sleeping on those dried cornhusks—the whole night there were strange noises from moving about on those husks, but the best was sleeping in the smell of corn from those corn husks—these are the different memories that I have of food, which remained forever in my mental flavor library. \n\nQ: Who cooked there? \n\nBastianich: It was very simple. It was Grandma and a great-aunt. The courtyard was the epicenter of the family. The younger generation like my mother had moved to the city to work while the elders remained in the court yard. We had a house in the city, but the courtyard was an escape for everybody and a source of food and good nourishment, especially as the new communist regime tightened on people. \n\nQ: This was actually across the border? \n\nBastianich: I was born in Pola—now it’s Pula—which is a city in the Istrian peninsula, which is about forty minutes south from the now Italian border. \n\nQ: But your grandmother's house was on what side of the— \n\nBastianich: It was part of the land that became Yugoslavia. We were caught behind the Iron Curtain. \n\nQ: I see, but nevertheless, it was the country. \n\nBastianich: Yes, where my grandmother lived was in the country outside of Pola. The city was Pola—or Pula now—and the country home was just a little town outside of Pula. That's where I spent my formative years. \nBut due to the unbearable communist situation, in 1956 my mother and father decided that they needed to take their children away to freedom and give them an opportunity for a free life. The new regime, Yugoslavia, would not allow the whole family to leave and go out of the country together; they knew that the family would not return. So my mother, my brother, and I were allowed to go to Italy because on the other side of the border we had relatives, but my father had to remain behind. \nMy father remained as the hostage, but my father did escape. After the month that we were away he did escape, which was the plan between my mother and my father. But we children didn’t know that. He escaped through the border, where they shot at him but thank god he made it and met up with us. I remember he came to my aunt’s apartment, where we were staying, in the middle of the night and the family was reunited. I realized that night with my mother crying, my father shivering, my aunt consoling, that things had changed and that we would no longer go back to the place that I loved so much, go back to my grandmother. \nSince that time long ago, I realized that my commitment to food and using food to communicate my heritage was partly because I never did say goodbye to my grandmother, my court yard, on that departure. Growing up away from that court yard I understood through time that I wanted to be connected to that place and that time, and food kept me connected. \nMy parents tried to settle In Trieste, but the prospect was bleak, no jobs to be had, so they decided to migrate on. In Trieste there was a refugee camp for political refugees, quite a few were escaping communism to Trieste. It was called San Sabba and now it remains a museum dedicated to the plight of war.  I go to visit Trieste and the camp periodically because we spent two years there as a family, awaiting our turn to migrate on. \nWe lived in the camp, with hundreds of other refugees of all ethnicities. Those two years were tough years, my parents did menial jobs, but food and commodities were hard to come by. The camp life was rather meager, but for me, in retrospect, the experience is such a big part of me, and it gave me so much understanding of who I am, an understanding of humanity. I recall many a time seeing my mother and fathered huddled and crying, not knowing where faith would take us. As a child, not having the security of a home and seeing your parents insecure is a sentiment that stays with you always and makes you a more understanding person. \nI still have a vivid recollection of how we lived as refugees in that camp. The families were settled in the middle floor of the building, while on top were the single young women immigrants, and on the first floor were the single men. Our floor was one big loft separated into vestibules by wooden planks, a vestibule with bunk beds was the living quarters for each family, while the communal mess hall was downstairs. \n\nQ: I was wondering about what kind of food you had. \n\nBastianich: We had big long tables in the mess hall. I remember there was a dirt floor, and we would get in line at mealtime. Everybody had their own little plate, almost like in prison, if you will. We had our own little plate and we went in line as we waited for our food. I remember a lot of meals were spaghetti with tomato sauce, and I do remember a piece of cheese and a fruit at the end. I can't say that I was hungry. I don't recall that. I just recall the sentiments and the settings and the unknown, not knowing what tomorrow will bring or where the journey will take you. Children get taken by the moment, but you can't help but notice that your parents are not at peace. \nWell, anyway, in 1958, Dwight Eisenhower made a provision for refugees that escaped communism to come to America, and we were one of the first families in 1958, and it was  very exciting to come to America. We had no relatives in America; the Catholic community, The Catholic Relief Services, brought us here and helped to settle us. \n\nQ: How did you make contact? \n\nBastianich: Catholic Relief. After World War II, the Vatican had offered to the international community, in the aftermath of the war, to take care of the refugees fleeing communism to Italy.  The Catholic Relief Services got involved with us and others in the camp, helped us with our immigration papers and ultimately paid for our trip and our lodging upon our arrival in the United States. Ultimately, after 3 months they found a job for my father, a small house for us to live in, and we began our life in America. \n\nQ: In one of the books, it said you felt you might be going to Australia. \n\nBastianich: There was an option to go to Australia, but my parents wanted to come to America and had heard there was a possibility that America might open the immigration, and they waited it out. Some people just couldn't stay in the camp any longer and went off to Australia, and many of the people from that camp are in Australia. I'm grateful that my parents waited. I'm sure Australia would have been fine, but I'm grateful to be here in America. \nSo we came to the United States. We came, actually to New York, and we came to Idlewild airport as it was called then. We came with KLM airline; it was so exciting, first time on the plane. I recall landing in Reykjavik in the middle of the night to refuel, the plane we were on was a jet prop.  For my brother and I—he is four years older than I am—the whole trip was truly amazing, just the flying. I remember landing in Reykjavik, it was April, it was still full winter in Iceland. It was dark, but we could see mountains of snow. \nAnd when we landed in New York, to see the big skyscrapers in the distance and land between the small houses, we thought the plane would never fit and we would never make it alive. They had a bus awaiting us at the airport that brought us into New York City—Manhattan—and they put us in the Wolcott Hotel. I think it was on 36 or 38. It was right across from where the Horn and Hardart used to be. We stayed there for about two months while they were looking for an apartment and a job for my father. We would go regularly to visit with the social worker. We had a regular weekly meeting with the social worker at the Catholic Relief; she would guide us, advise us, and give my parents money to feed us. But we didn't have any place to cook in the hotel, so for us it was a little bit awkward, but I remember eating a lot of bananas, bananas were a luxury in Italy at the time so we indulged.  \n\n[End of interview]\n"}}]