{"value":[{"@search.action":"upload","DocumentId":"nina-zagat","label":"Nina Zagat","entityPath":"/interviews/nina-zagat/index.html","name":"Nina Zagat","body":"Nina Zagat is the co-founder and co-chair of the Zagat Survey. Along with her husband, she oversees the company's global operations and expansion, including its entry into new US and international markets, leisure categories and content platforms, and web and wireless ventures.\r\n\r\nNina earned an LLB from Yale Law School in 1966 and an AB from Vassar College in 1963. Following law school, she spent 24 years as an attorney at the Wall Street law firm of Shearman and Sterling. When their firms sent the couple to Paris, Nina Zagat attended Le Cordon Bleu cooking school. Nina Zagat was named one of the Leading Women Entrepreneurs of the World by the Star Group in 2001, one of Crain's Top Tech 100, which featured New York City's most influential people in technology in 2001, and one of Crain New York's 100 Most Influential Women in 2007.","sort":"zagat","content":"Nina Zagat is the co-founder and co-chair of the Zagat Survey. Along with her husband, she oversees the company's global operations and expansion, including its entry into new US and international markets, leisure categories and content platforms, and web and wireless ventures.\r\n\r\nNina earned an LLB from Yale Law School in 1966 and an AB from Vassar College in 1963. Following law school, she spent 24 years as an attorney at the Wall Street law firm of Shearman and Sterling. When their firms sent the couple to Paris, Nina Zagat attended Le Cordon Bleu cooking school. Nina Zagat was named one of the Leading Women Entrepreneurs of the World by the Star Group in 2001, one of Crain's Top Tech 100, which featured New York City's most influential people in technology in 2001, and one of Crain New York's 100 Most Influential Women in 2007.TTT\nInterviewee:  Nina Zagat\nInterviewer:  Judith Weinraub\t\t\t\t\t\tNew York City\nDate: December 23, 2009\n\nQ:  This is Judith Weinraub.  It’s December 23, 2009.  I am with Nina Zagat in her office in New York City just off Columbus Circle.\nGood morning.\n\nZagat:  Good morning.\n\nQ:  Why don’t we start with your telling me a little bit about where and when you were born, where you grew up, something about your early life.\n\nZagat:  I was born on August 12, 1942 in New York.  I grew up on Long Island in a town called Merrick, and lived there and went to public schools until I went away to college.  I went to Vassar and then majored in philosophy—\n\nQ:  I did too.  [laughter]  It’s very unusual.\n\nZagat:  —and minored in history and economics, and then went to Yale Law School.\n\nQ:  Tell me something about your family in terms of what your parents did, their attitudes toward food, eating, that kind of thing.\n\nZagat:  My father was a lawyer.  My mother was essentially a homemaker and liked to cook.  My grandmother was a great cook.  My mother was an excellent cook.\n\nQ:  Was your grandmother born in this country?\n\nZagat:  No, my grandmother was born in Russia.  I just have the most wonderful memories of being with her at her house in the country during the summers, where we’d go out berry picking and make wonderful pies, and I’d get the extra pieces of dough to make into little blueberry things of my own.  She’d be baking bread early in the morning, so you’d wake up to the smell of bread baking in a wood-burning oven.  So they were very special memories of food that were not just about eating the food, but the smells, the environment, the preparation, finding the right ingredients, all the things that are really important.\n\nQ:  Had she always been that way, your grandmother?\n\nZagat:  As long as I knew.\n\nQ:  Did she teach your mother to cook?\n\nZagat:  She was my paternal grandmother.  My maternal grandmother, I never remember having anything that she cooked.  There was one dish that I sort of remember people used to say she did well, but it was something that didn’t appeal to me at all, so I never ate it.  But my mother was a good cook.\n\nQ:  How did she get into that, do you know?\n\nZagat:  My mother?\n\nQ:  Yes.\n\nZagat:  I think just by being a good mother and wife.  It didn’t come from the same kind of passion that my grandmother’s cooking did.  It was doing something that needed to be done and doing it very well and professionally.\n\nQ:  What do you recall of family dinner memories?  What kind of attitude toward food was there in the family?\n\nZagat:  I think everybody in our family always appreciated good food, liked good food, put a value on good food, so I think that the fundamental belief that good, healthy, fresh food was important was always there.\nI’m trying to remember the kinds of food that my mother made.  I went through a period in my life where things like roast beef that had fat on them and juices running out of them just really was repulsive to me.  It’s very interesting to watch your own evolution, because I went through a whole—you know, the beginning period where I’m sure I ate everything and was happy with everything, and then I started getting very critical about various things. I still cut off all the fat from anything that I eat, even though I’m perfectly happy to down more than my share of foie gras.  [laughter]  I think it’s something aesthetic more than real.\n\nQ:  All that white stuff is a little scary.\n\nZagat:  There was a while when I just wouldn’t eat things like that. I remember at one point my mother taking me to the doctor to say, “Is this all right?  My daughter isn’t eating all of these things.”\n\tAnd the doctor said, “What does she like to eat?”  I loved fresh fruit and vegetables and all those things, and he said, “Leave her alone.  Let her eat what she wants to eat.  She’s healthy and she’s happy.  Just let it be.”\n\tIt’s very interesting, because I know that with my own children that was an attitude I always had, which was if there’s something they didn’t want to eat, I never forced them to eat things.  But what I did do, particularly with one of my sons who was very picky about what he’d eat, was make lists of what he liked—it was called John’s Delicious List, and I posted it on the refrigerator so that it would be there even if I wasn’t there, if there was a babysitter, things he really liked to eat.\n\nQ:  And what was on the list?\n\nZagat:  Lots of very good things.  He liked chicken, he liked bananas and apples.  I don’t remember exactly, but there was a good assortment of plenty of healthy things that were delicious to him.  So we just worked on expanding John’s Delicious List, and he’s a happy and healthy eater who’s in his third year at NYU Medical School now.  [laughs]\n\nQ:  It doesn’t sound like your mother—but correct me if I’m wrong—was susceptible to the frozen foods and shortcuts that came around after the war.\n\nZagat:  No, not really, although frozen vegetables I remember having, but I never remember other frozen things being served.\n\nQ:  Throughout our interview, your husband praised your cooking over and over again.  So tell me how you learned to cook and when that happened.\n\nZagat:  I think I learned to cook a lot from watching my grandmother and seeing how she went about the process and seeing the pleasure she got from doing it and sharing it.  So I think that’s the earliest point at which I became interested in cooking, but then I didn’t really cook at all, other than those summers, until I was in law school.  Now, perhaps there were some small things I did in between, but I really don’t remember any.  But then when I was in law school, I just started getting interested in cooking.  Part of it, I think, was the frustration of law school, because you’d really go through a term of studying contracts or torts.  At Yale, where everything’s done with the Socratic method and you’re not really totally on top of the subject till you get to the end and you’re able to put all the pieces together, you’re sort of in flux.  To me, it was enormously relaxing and gave me a great sense of accomplishment to set about making something that I would pick out to try.  These were things that I had never done before, and within a couple of hours you either had a great success or you didn’t.  It wasn’t really whether it was a success or not, although obviously I always like to succeed, but it was sort of knowing where you stood, whether you got it, whether you did it well in a compressed period of time.  That was a great relief in the context of law school.\n\nQ:  You were living in an apartment?\n\nZagat:  Yes.\n\nQ:  So you had a kitchen.\n\nZagat:  Yes.  I shared an apartment with a friend of mine from Vassar, who had gone to graduate school at Yale in English literature.  It was similar to what might be a floor in a brownstone here, so it had a quite nice-size kitchen, although not very well appointed, but it worked.\n\nQ:  In terms of where you got your recipes, did you teach yourself from books or from what you wanted to make or what?\n\nZagat:  I’d say, at that point, from books.  When I look back at them, some of the recipes I think now are just dreadful.  For example, I remember cooking some recipe that was in the New York Times Cookbook, Craig Claiborne, which was some kind of Polynesian chicken or something like that.  At the time, it was exotic, it was highly appreciated by the eaters, and was fine, I guess, made from good, wholesome ingredients, but certainly not something I’d be looking forward to having today.  In fact, maybe I should try it.  [laughs]\n\nQ:  Those cookbooks tend to get short shrift, for whatever reasons, but they certainly introduced international cuisines to us, not necessarily the Polynesian one, in a way that Julia Child, of course, did not.  I think that those were very helpful books.\n\nZagat:  Oh, yes.  I liked Craig Claiborne’s book a lot and I enjoyed being able to tell him about the part he played in teaching me to cook, which he was happy about.  He was just a wonderful person and a great supporter to us as we got started in our business.  I learned a lot of things from that cookbook and also the very simple James Beard cookbook.  I forget what it’s called.\n\nQ:  I forget what it’s called, too, but there’s almost a primer—\n\nZagat:  It’s a sort of a small chunky kind of book and it’s very good.  I recommend that to people.  If you want to look up simple things like how long to bake a potato or to cook your beets or whatever, those things are very helpful.  Then I quickly moved on to Julia Child’s cookbook, which was very popular at the time.  It was just out, basically, at that time, and those recipes were, of course, much more complicated, but it was fun.  It was like taking a bit of a hike and trying out some of those recipes, which were terrific.\nBut the thing that I learned later on, when Tim and I lived in Paris in 1968 and ’69 and I studied at the Cordon Bleu, was how incredibly more complicated her recipes were than they needed to be, because when I was at the Cordon Bleu, I went to the demonstrations.  I didn’t sign up for a professional course there, but at the beginning of each month they would post the menus that would be done each day during the month, so I would pick each week the things that I wanted to learn how to make.  To be able to sit there and watch the chef make them, ask your questions, participate with everybody else in the class was really very interesting and lots of fun, and it was all in French, so I learned—\n\nQ:  I’m very impressed, yes.\n\nZagat:  I’d say I learned a lot of French there because I had incredible motivation to understand every single word that was being said, because I wanted to really understand how these things were done.\n\nQ:  Back up a little bit and just tell me about how you and Tim got together and then eventually got to go to Paris.\n\nZagat:  Tim and I met in our first year in law school.  We were at Yale.  There were four courses in your first term.  Three were large classes and then there was one that would be a small group.  Tim and I were in the same small group, and it was contracts, with an absolutely fabulous teacher, Grant Gilmore, who was a very dramatic person with a big handlebar mustache and a very [coughs] way of talking, and had been an admiralty lawyer and professor for many years.  That was really his specialty, but he had this small group that he was teaching contracts to.  He just was an incredibly well-educated, interesting, deep person to spend time with.  So he was great.  We had maybe ten people in our class, and Tim and I were two of them.\n\nQ:  Did you study together?\n\nZagat:  Yes, we started studying together, and we had other people that we’d study with, as well, not everybody from our little section.\n\nQ:  He told the story of—should I call it asking about getting married, and he said to ask you if it was the same version.  [laughter]\n\nZagat:  You mean his not asking me to get married.\n\nQ:  Exactly.  [laughter]  That’s why I was struggling for the word.\n\nZagat:  Well, let’s see.  So I would be doing this.  Cooking, Tim, of course, was a very happy participant and eater and so he would frequently be coming over.  I don’t remember what I was out doing, going to the library or something, and I came back and there was Tim studying.  I came in when he was on the phone with—I don’t remember whether it was my mother or his parents, telling them that we were going to get married.\n\nQ:  What did you say?  [laughter]\n\nZagat:  What can you say?  [laughter]  I mean, of course I was thrilled about the idea, but I was very sort of taken aback.  Ask Tiffany what it’s like.  Tiffany just got engaged in a dramatic way as well.\n\n[Interruption]\n\nZagat:  Well, anyway, so I came in and there was Tim on the phone, and so, I mean, I was taken aback.  Then it was interesting because we decided that we didn’t want to just get a normal engagement ring, that we wanted to design something ourselves.  An aunt of mine was an artist, so we asked her for some recommendations.  We went to New York and met a couple of these different people, and we found this woman that we really liked.  Her name was Irena Brynner; she was Yul Brynner’s sister.  We said what we liked in a design and talked about what kind of stones we’d like, and then she was going to figure out what it would cost and let us know.\nSo off we went.  We sort of had this image of what we liked.  Then she let us know, and it was more than we felt we could afford.  So I said it certainly didn’t matter to me.  “Let’s just get something simple,” and so we just left it at that.  Actually, when I think about the time period, it was really rather compressed because we only had six weeks.\n\nQ:  Between—\n\nZagat:  Yes, because when Tim was calling—\n\nQ:  —his not asking you and getting married.\n\nZagat:  —and not asking me, when Tim was on the phone with my mother—that was before I had gotten back—he had asked her, apparently, if she could do the wedding in four weeks, because Tim likes to get things done once he decides he wants to do something.  So she said she thought that was going to be a little short, could we maybe make it six weeks, which always makes me laugh because nowadays people are planning their weddings for a year, and I think, my god, how can you spend a year of your life?\nAnyway, so we had six weeks and we were in school.  I mean it wasn’t like we were able to roam around Madison Avenue looking at things and registries.  There was no registry.  So anyway, somehow or other in that time we went to see this woman.  We weren’t going to get the ring and we were just sort of letting it be out there.  Then all of a sudden, Tim and I went out to dinner at some very nice restaurant in New Haven, a little bit out of town, and when it came to dessert, there was this delicious dessert.  I can’t remember what it was.  But while I was eating the dessert, I came upon some tinfoil in the cake.  I said, “Tim, this is disgusting.  They left some of the tinfoil in the cake.  It’s a good thing I didn’t—.”\n\nQ:  Chomp it.  [laughter]\n\nZagat:  And Tim said, “Well, take a look at it.  See what it is.  Maybe there’s some reason there’s a tinfoil in the cake.”  [laughs]  I opened the tinfoil, and there was my ring.\n\nQ:  Oh, that’s beautiful.\n\nZagat:  See, we had designed a wedding band and an engagement ring that is separate but fit together as one.\n\nQ:  Oh, that’s beautiful.  And there it was.\n\nZagat:  There it was, yellow diamond and emeralds.\n\nQ:  That’s fabulous.  So presumably you moved in together rather quickly.\n\nZagat:  After we got married.  Well, Tim made a deal with my roommate that she could have his—it was during the middle of the year—that she would have his apartment for the rest of the year and he’d take hers.  People didn’t live together before they were married in those days.\n\nQ:  This was in your second or third year?\n\nZagat:  Second year.\n\nQ:  So you continued studying and, obviously, continued cooking.\n\nZagat:  Yes.\n\nQ:  And then after you graduated, what happened?\n\nZagat:  After we graduated, we came to New York, and shortly after, we started practicing law.  Tim’s firm asked him if he would go to Paris.  I remember Tim calling me and saying that the firm had asked him if he’d go to Paris.  And I said, “Fabulous. When are we going?”  They were going to give us something like a month to get ready to go to Europe.  Maybe it was a little bit longer, but it wasn’t a big advance time.  And Tim said, “Well, we’re not going to go if your firm doesn’t send you.  You’ve got to have a job there too.”\n\nQ:  How evolved of him.\n\nZagat:  And I said, “What are you talking about?  We’ll go to Paris.  We’ll figure it out.”\n\t“No, let’s make sure we get this done.”\n\tSo I said, “Okay.”  So then I tried to figure out this whole strategy of how I’d get my firm to agree to send me to Paris.  I mean, there were hardly any women practicing law at that time.\n\nQ:  What kind of a firm was it?\n\nZagat:  Sherman & Sterling, a big international law firm.\n\nQ:  International.  Good word, yes.\n\nZagat:  So anyway, we finally figured out our strategy, practiced my talk on a few friends, and the strategy was basically to go to this partner, who we had known from when we were in law school because he had come around to meet people.  Mike Forrestal is his name.  He was very involved in all of the international activities at Sherman & Sterling and knew me.  This was right at the beginning.  So I said, “Look, I have this problem.  Do you suppose that the firm would be able to find something for me to be able to do in the Paris office?”\n\tHe said, “No problem.  I’m sure we’ll figure it out, and if for some reason we can’t, then I’m sure we’ll be able to get you something at Citibank in Paris.” \n\nQ:  Oh, that’s amazing.\n\nZagat:  “Major client of the firm.  So don’t worry.”  So I mean it just all happened so fast and he was so understanding about the whole thing, that I was very excited, and off we went.  It was interesting because a friend of ours, where the husband also, a couple, the husband also worked at Sherman & Sterling, I think had been asked before this came up to go to the Paris office and it was sort of six months or so before he showed up, because it was more on a regular thing, whereas Hughes Hubbard [& Reed] needed Tim to go.  They didn’t have anybody extra in Paris.  It was a smaller firm in Paris, and so they needed him to go [right away].\n\tSo we spent the month before we went going to Berlitz, brushing up on our French.  Both of us had studied French before.  I had taken four years of French and four years of Latin.  So we just really worked on getting better, and off we went.  Kept our apartment.  The firm was going to pick up the apartment here because we were only being sent for six months.  So we just sort of packed our bags and went.  But six months turned into two years.  In the interim, the head of Tim’s firm ran into some marital issues and ended up asking if he could use our apartment while we were away, which, of course, was fine.  They were paying for it anyway.  Life just has these ways of moving along.\n\nQ:  Where were you living in Paris?\n\nZagat:  On the Left Bank, Rue de l’Odéon.\n\nQ:  Were you cooking?  Were you eating out?\n\nZagat:  We cooked somewhat, but mostly eating out.  But it was, I mean, a fabulous place to live.  Do you know where Rue de l’Odéon is?\n\nQ:  Tell me where it is.\n\nZagat:  It’s in the sixth arrondissement, the street coming right down from the Odéon Theater to Boulevard Saint-Germain, and right across Saint-Germain was a wonderful market on Rue de Seine, so we’d be able to buy these fabulous roasted ducks and all different kinds of delicious things and bring them back to the apartment.  It was great.\n\nQ:  And you could afford to eat out when you wanted to do that?\n\nZagat:  Well, in Paris you can always eat at any price range.  Not, of course, if you’re looking in certain fancy guidebooks, but certainly in ours and for us, we were always able to find things to do.  But also a lot of the job of a young lawyer in a major law firm in Paris is handling the extra entertaining that the head of the firm would have no chance of being able to find the time to do.  So that was a responsibility we were very happy to take on and led us to start keeping our restaurant list.\n\nQ:  Why did you do that?\n\nZagat:  The restaurant list?\n\nQ:  Yes.\n\nZagat:  Because we wanted to be sure that when we got called up and asked to take somebody out to dinner or lunch or whatever, that we would know what places everybody was saying we should try or know about and experiment, try new things.  We wanted to do everything.  We had six months, and we had to figure out how we were going to cram every bit of knowledge about Paris and Europe and life into that period of time.  So in addition to our work, I was taking courses at the Cordon Bleu, we were going off every weekend in a different direction, and we were totally free.  We had no children.  So one weekend we’d go to Brittany, another weekend we’d go to Alsace, another weekend we’d go to the Loire River Valley.  We were going all over the place.  And being there, everybody wanted to come visit us, so we’d always have friends or business relationships, people that would want to go different directions with us.  We just had a wonderful, wonderful time.  You have to remember it was a very special period of time too.\n\nQ:  Tell me what you mean.\n\nZagat:  Barely had we arrived in Paris in 1968 than it was les événements, which reached their culmination, as I recall, in May.  We had arrived in February.\n\nQ:  In the winter, yes.\n\nZagat:  So it was a dramatic time for France and for us.\n\nQ:  Do you recall what those notes looked like?\n\nZagat:  Notes?\n\nQ:  The notes that you were taking on the restaurants.\n\nZagat:  Oh, sure.  We created what ultimately, in my mind, has always been the beginning of what we do now.\n\nQ:  Did you discuss what kinds of things you wanted to put in your notes or what?\n\nZagat:  Well, it was a very organized format.  It’s basically a model for what we ended up doing later.  That was really based on us and just a few friends and general information that we got from everybody we’d meet [and all of the existing guides to Paris restaurants], but it had the same kind of organization that became what we did as the first surveys.\n\nQ:  Was that you or Tim or what, that orderly sense of—\n\nZagat:  I think pretty much both of us.  My office at Sherman & Sterling ended up being the library because there weren’t any extra offices and it was sort of the middle space in the office, so I’d be meeting everybody as they came and went.  I remember keeping this list and everybody coming and asking questions, of course, because everybody was interested in the same thing, where to go.\n\nQ:  That’s interesting, so that you were writing down the kinds of things that people might ask you about, whether it was the décor or the cost or—I mean, you tell me.\n\nZagat:  We had this format, and as we’d learn of places, we’d add them to the list.  What we did was basically initially keep a record of what all the different guides at the time said about each of the places, so that it was a list that we’d keep adding to based on what people told us, and then we’d have what the Michelin Guide said, what Kléber-Colombes said, what Gault Millau and other guides said.  Then in the right-hand column, we’d put some miscellaneous information like “Vietnamese” or just random information that we got.\n\nQ:  Are you a very orderly person?\n\nZagat:  About certain kinds of things, extremely orderly, but other kinds of things, not.\n\nQ:  But this was one of those things.\n\nZagat:  Yes.\n\nQ:  I guess what I’m getting at is, presumably they were not just your friends, but business contacts—\n\nZagat:  Oh, absolutely.\n\nQ:  —who would ask questions.  So you had to provide information on a whole range of things that people might ask.  Is that right?\n\nZagat:  Here.\n\nQ:  Let’s see.  This physically represents what?  What am I looking at here?\n\nZagat:  You’re looking at not the beginning, not a 1968 version, but what evolved to be the ’74, ’75 version of what we called the Guide des Guides, the Guide of the Guides, Zagat’s Paris Guide des Guides.  We had the list of the restaurants with their addresses and phone numbers, what we and our friends thought, what the Michelin Guide said, Kleber, Gault Millau, George Balkind, a friend of ours who was in Tim’s office in Paris.  We indicated the price in dollars, I see, price range based on exchange rate of 4.8 francs to the dollar, and some comments.\n\nQ:  And these numbers are what?\n\nZagat:  The numbers are the numbers that we used in some form.  I mean we translated it.  For example, the Michelin Guide doesn’t use a number two, but I’m sure that meant two stars, one star, zero stars, etc.\n\nQ:  So essentially this is stars, although you get into larger—\n\nZagat:  Numbers.  Gault Millau was on a different scale.\n\nQ:  But since they all are referenced at the top, it was clear—\n\nZagat:  What was what, yes.  So here we were getting a look at one, two, three of the major guides at the time, plus our friends.  There’s a little map of Paris, 102 places.  We’d have to read through this to remember.\n\nQ:  This is explanatory.  Maybe you could get me a copy of this.  That would be interesting.\n\nZagat:  And then we also gave the names of some places out of town that people would enjoy.  But then also, it’s not on this, but we have another one where we used to keep a list of, if you were in Paris for five days, places you might like to go.  We had a bunch of different ways of looking at it.  Intellectually, this is the beginning of the Guide.  I mean, it’s different in that it’s not based on a survey of hundreds or thousands or hundreds of thousands of people as time has evolved.  The major innovation with our first New York City restaurant survey was the decision that it really should be based on lots of people who eat out a lot, savvy diners who are passionate about going out to restaurants and want to share their experiences.\n\nQ:  Let’s go back to this one for a second.  You were there for two years.\n\nZagat:  Right, but then we kept going back afterwards, so we kept this up long after we were living there.  We left Paris in ’69, so this is five years later.\n\nQ:  And when you made up this list, did you give copies of it to—\n\nZagat:  Oh, sure.  We gave copies to anybody who wanted them, and with our New York City Restaurant Guide, when we started that, we also gave copies to anybody who wanted it.  We were never doing it as a business.  We weren’t doing it to make money.\n\nQ:  But you’re lawyers, so it didn’t occur to you to in some way protect your information or—\n\nZagat:  We did.  We copyrighted it.\n\nQ:  When did you do that?\n\nZagat:  Well, each edition we’d copyright each time we did it.\n\nQ:  And the first edition that had the copyright, do you have any idea—\n\nZagat:  I’m sure it was 1968.\n\nQ:  No kidding.\n\nZagat:  Now, you don’t have to formally register the copyright, so I don’t think you’re going to find it.\n\nQ:  But it intimidates people from stealing.\n\nZagat:  Yes, but it also protects it.  You basically declare your copyright in something.\n\nQ:  So you came back in ’70? \n\nZagat:  Sixty-nine.  We came back.  At that time, this was a hardship post.  [laughs]\n\nQ:  Which one?  New York or Paris?\n\nZagat:  Paris.  So we got paid extra to be in Paris.  I mean the whole thing was so ludicrous to us.  [laughs]  I mean to me particularly.  I just kept thinking, oh, my goodness, I’d practically pay to be there if I could afford it.  And then you come back first class on the France.\n\nQ:  Very nice.\n\nZagat:  Yes, that’s what one did in those days, and so that meant all the things that you bought in Paris, the copper pots and little pieces of furniture and whatever you acquired, and a nice collection of wine, because anybody who was going back would be putting together a big stack of wine that they’d send on the ship with them.  This was all—\n\nQ:  Pretty good for two kids.  That’s really wonderful.\n\nZagat:  [laughs] There we were, children in Paris.  It was just great.  But I mean the whole drama of France’s crisis at that time was dramatic as well.  Tim was always anxious to get into the middle of things, so if we’d find out that there was a major altercation on Boulevard Saint-Michel, off we’d be going to see what was happening.  And then you’d end up having to race once the police started coming, and these were not gentle situations.  Thank God I never fell down, because you’d just get trampled.  Our metro station was Odéon, and as we’d be coming towards Odéon, for a long period of time, tear gas would be coming right down into the subway, into the metro.  So you’d sort of learn how not to get knocked out from the tear gas as you got into the station, had to get up, find your way to the apartment while there were these CRS trucks at the corner with these guys with [big black round shields]—I forget what they’re called.\n\nTim Zagat:  Don’t believe anything she says.  [laughter]\n\nZagat:  Tim, what are they called?\n\n[Interruption]\n\nQ:  This is Judy Weinraub.  This is a continuation of my interview with Nina Zagat.  Go ahead.\n\nZagat:  So there’d be these CRFs and these buses all along Boulevard Saint-Germain coming up Odéon.  When they were out, they had these big shields, black.  I think they were all sort of some kind of heavy metal and scary kinds of helmets, and you knew that they would do whatever was required to settle any kind of unrest, and there was unrest everywhere.\n\nQ:  This was presumably daytime stuff?  I just can’t remember.\n\nZagat:  Well, the pace would usually pick up in the evening.  I mean, when we’d be in our apartment, we’d hear these horns and all kinds of noises and things happening, and then the students were in the Odéon Theater having discussions and dramas going on, I mean personal dramas of what to do.  So it was just a dramatic time to be in Paris.\n\tThen we ended up spending some time in London because we’d go off occasionally to London for a weekend.  For one of these trips, things were really picking up in Paris and we had to leave from Le Bourget Airport, the military airport, and then go into London.\n\tWe would call and said, “Should we get back?  They’re saying there aren’t any flights.” \n\tMy office said, “Look, do me a favor.  Stay in London.  We’ll tell you when to come back.  We don’t need anybody extra to worry about.  Just be safe.  Have a good time.”\n\tOf course, our families, reading about all this in the papers here, were thinking that it was much more dangerous than it was.  It wouldn’t have been so dangerous if we weren’t running into the middle of everything all the time and partly because of where we lived.\n\nQ:  It certainly seemed dangerous at the time.  And so meanwhile, there you are.  You’re taking classes at the Cordon Bleu, you’re both working, and you’re managing to do your eating out and cooking and everything else, and it all came together somehow.\n\nZagat:  Yes.  So on top of these riots all the time, they would turn off all the water and electricity, except during lunchtime.  The French, you know, they have to have their lunch.  So when you’d be at the office, the electricity would be off the telex, which is what you used at the time.  That was before fax.  The telex wouldn’t work.  Nothing would work.  Just somehow managed to muddle through.\nWe’d fill the bathtub with water in the morning because it might be the only water you’d get.  [laughs]  Then it was very interesting because you’d go to the markets and you’d go—well, I mean, it was just these amazing things started happening.  You’d look at the shelf in the supermarket where the oil was; all gone.  Sugar, gone.  I mean all of it.\n\nQ:  People were stocking up?\n\nZagat:  Yes, people went back to the mentality of the war, and the things they couldn’t get in the war were gone.  I mean, before, somebody like me would even think about buying an extra pound of sugar.  It was very educational.\n\nQ:  What brought you back eventually?\n\nZagat:  Here?\n\nQ:  Yes.\n\nZagat:  Well, our time was up, and I think if we had stayed any longer, our lives would have begun to shift and we would have ended up starting to have a family [in France] and would have stayed.  Some of our friends did.  But I think for Tim particularly, a lot happened while we were away.  Until you start thinking about it, you forget.  Martin Luther King [Jr.] was shot.  Bobby Kennedy.  We landed on the moon.  I remember sitting there watching the moon landing in Paris from our little tiny TV.  A lot of things that happened during that time that were very dramatic, and for people who are very interested in politics and the whole political process, it’s difficult to be someplace where you can’t be a participant.\nFor us, for a while, when Sargent Shriver was the ambassador, and Tim had worked for Sarg when he had been in the Peace Corps, so we had a lot of connections with people at the embassy, both through that and also through the law firms and things, so that we were very tuned into a lot of things that made you feel part of the system.  But still, you were out of it.\n\nQ:  So you came back, and did you go back to the kinds of jobs you had before at your firms?\n\nZagat:  Yes.\n\nQ:  And what made you start taking notes on restaurants here?\n\nZagat:  There came a time when we were still eating out a lot, meeting our friends.  We’d be thinking about—it’s five o’clock.  A friend calls up and says, “Well, let’s meet for dinner.”  Where to go?  There wasn’t something here like our Paris restaurant list.  So we were members of a wine-tasting group, and everybody was commiserating about the fact that nobody really trusted the critics and that we would all rely on word of mouth.\n\nQ:  Why was that?\n\nZagat:  Because I think as we all were reading various critics, we didn’t feel the same way about various places, plus they were these long-winded things, which were—I shouldn’t perhaps say it quite that way, but the fact is that, for us, the kind of information we wanted was very targeted to certain pieces of information.  We didn’t think that you needed to read about how the sauce was made for a certain dish or what music you were hearing in the background to decide if it was a place you wanted to try.  Our criteria were different, and we’d want to be able to think of places in various parts of town, or maybe we’d feel like having Chinese food, or maybe it was a business dinner and you wanted to be sure that it was something very elegant.  We wanted to be able to have the same ease of getting information that we had from our Paris Guide des Guides and it didn’t exist.\n\nQ:  So then what?\n\nZagat:  So we ended up doing it.\n\nQ:  How did that come about?\n\nZagat:  Well, it started at our wine-tasting group when we were having this discussion about the critics [that they didn’t provide] the kind of information we were really looking for, that we needed information that was more relevant to what we were looking for so that it would either be a part of town, a type of cuisine, romantic, elegant, whatever, and different things all the time, business lunch, business breakfast, the kinds of things that young professionals were looking for when they wanted to make a decision about where to go.  It just didn’t exist, and so Tim had suggested that we do a survey among all the members of our wine-tasting group and friends of friends and expand the group of people who participated in this.\n\nQ:  When you say wanted to do a survey, physically how did that work?  \n\nZagat:  We all had pads of paper to write [our comments about] the wine, whatever the theme was, whether we were doing a vertical tasting of certain wines or whatever it was.  We’d be keeping our own ratings.  And Tim said, “Well, let’s rate the restaurants.”  So we ended up doing a form.\n\nQ:  The two of you?\n\nZagat:  Yes, and asking members of our wine-tasting group and their friends and friends of friends to participate, and just put it all together.  But it ended up looking very much like that.\n\nQ:  But they would send these pieces of paper back to you?\n\nZagat:  Yes.\n\nQ:  And did you put them together?  Did the two of you put them together?\n\nZagat:  We got somebody to input all the information.  You had to print up the questionnaires, send them out to people or leave bunches of them at the reception desk, say, in our law firm or whatever, and people would fill them in.  Then we’d get them back and have somebody take off all the information.  Then that information would come back, and we’d put together a form similar to that, just two sheets, two sides of a sheet of paper.  It started off more simply and then it got more involved as we started to have more indexes, more lists of things in the front of the guide.  But even before there was a guide, I think if you pull down the first version of the survey, we also had lists.\n\n[Interruption]\n\nQ:  The pieces of paper that came back had a lot of information on it, so that—\n\nZagat:  We made copies of what we wanted people to fill in.  It was a form.\n\nQ:  After the information was, as it were, downloaded, who put the whole thing together into a form that was usable?  The two of you?\n\nZagat:  No.  Tim had somebody do it outside.  I don’t remember who did it.  But that whole process started getting expensive because it started to get very popular.  More and more people wanted to fill in the questionnaire.  We wanted more and more people to fill in the questionnaire.\n\nQ:  You mean just setting it up, the paper, the getting it all around was expensive?\n\nZagat:  Mailing them, getting them back, having them data-processed, having it all printed up.  Everybody wanted copies.  Making more copies and more copies and sending them out got to be expensive.  So at a certain point I said, “Well, we ought to figure out how we’re going to break even on this,” because this was all after-tax money.  It was just a hobby.  It’s like going out to play golf.  Some of our friends were playing golf; we were putting together restaurant surveys.\n\nQ:  So how did you rectify that?\n\nZagat:  Well, we decided to go around and speak to various publishers to see who would be interested in publishing our guide.  We put it into a form to publish, and we went around to lots and lots of publishers and they all uniformly turned us down.  At Sherman & Sterling, we represented Doubleday, Scribner, Forbes.\n\nQ:  These were your clients?\n\nZagat:  Yes, but I mean, we weren’t above asking people to go talk to their clients and see if they would want to talk to us about the Guide.  [laughs]\nTim, at that point, was at Gulf & Western.  Simon & Schuster was part of the business and there was another publishing firm as well, and everybody turned us down.  Tim’s uncle had started Atheneum, a publisher, and they did the New York Times Restaurant Guide.  Tim’s uncle explained that sales of the New York Times Restaurant Guide were not much, so why did we think ours would sell?  Other people said that it was a ridiculous idea.  Who cared what other people thought?  People wanted to know what experts thought.  Then other people said the whole concept, the format, was ridiculous, the reviews weren’t long enough and all these numbers and things.  We heard every reason in the world.\n\tWe had dinner with Tim Forbes the other night, and he said that he remembered that the head lawyer for them at Sherman & Sterling at the time had spoken to his father about it.  He said, “You realize why my father turned it down.”\n\tAnd I said, “No.”\n\tAnd he said, well, he had done his own restaurant guide, and apparently it hadn’t done much.\n\tSo we just decided we’d do it ourselves, and that was the best thing that ever happened because had we been lucky enough to get one of these publishers to publish our guide, we’d be getting a 10 percent royalty or something.\n\nQ:  It must have been somewhat expensive to capitalize, yes?\n\nZagat:  Well, sure, it was expensive for us to do it, but for us, it was turning an after-tax expenditure into a pre-tax expenditure.  We were, at that point, turning it into what might be a business, although that wasn’t what we were about.  It wasn’t why we were doing it.  We were just trying to make sure we were covering our expenses, and then all of a sudden it just caught on and everybody had interest in it.\n\nQ:  You are a tax attorney.\n\nZagat:  I have been.  Not now.\n\nQ:  That was what your job was.\n\nZagat:  It was a broad range of responsibilities for individual clients, so everything from taxes to estate planning, private foundations, all kinds of things.\n\nQ:  So how long did it take to get it together and actually self-publish?\n\nZagat:  Not long, because we already had set up the process of doing the legal sheets of paper.  So we found somebody to typeset and turn it into a small guide in a different format than it had been before.  I don’t remember exactly how long it took, but the first guides came out in November of ’82, with an ’83 cover.\n\n[Interruption]\n\nZagat:  You’ll see it’s a very small little guide.\n\nQ:  And how did you market it?\n\nZagat:  We got boxes back from the printer.  We didn’t think about the next stage till we were in it, because we were busy making a living.  So we got these boxes of books.  We had to figure out what to do, so we stuck them in the back of our station wagon and went up and down Madison and Lexington and went into bookstores and asked if they wouldn’t like to carry our books.  Of course, some of them looked at us like we were absolutely nuts.  Others said, “Sure, we’ll try them out.”  The ones that were nice enough to support us, if they ran out of books, we’d be hopping in a cab and going to get them to them in the middle of a snowstorm.\n\nQ:  How did you choose the color?\n\nZagat:  I remember our looking at a bunch of different colors.  I’ve always been fond of a burgundy color.  It also seemed like a good color for what we were doing, and we just went with it.  Tim and I both liked the color.\n\nQ:  Presumably, if you had a station wagon, you probably had children at that point too.\n\nZagat:  We had one.  Well, no, I guess we had two, but I remember Ted coming around in the station wagon because—let’s see.  It was ’82.  Ted was born in ’75, so he was seven years old.  John was younger.\n\nQ:  Were you living in the city at that point?\n\nZagat:  Yes, we were living in the city for the whole time, other than when we lived in Paris after law school.\n\nQ:  Did you redo it every year?  How did that work?\n\nZagat:  Oh, yes, and I remember the first year.  I mean, it was just excruciatingly difficult getting it all done.  We were both thinking, or at least I was thinking, well, this will be a breeze next year because we did it this year and sort of worked out all the kinks.  Well, it was never a breeze.  To this day it’s not a breeze, because there are always so many new things happening, and we always want to be sure we’ve got every exciting new thing in the Guide.  Of course, on zagat.com, it’s no longer a one-time-a-year project.  Now it’s all the time, and not just New York, but cities all over the world.\n\nQ:  I was going to ask you about that.  So for the first few years you stayed with the New York guide, yes?\n\nZagat:  Yes.\n\nQ:  In ’87 you had Chicago, Los Angeles, San Francisco, and D.C.\n\nZagat:  Yes, but in ’86 we added the New York City Marketplace Survey.\n\nQ:  What was that?\n\nZagat:  It’s something that was a precursor to the Food Lover’s Guide that I hope Tiffany has given you a copy of.\n\nQ:  And why did you want to do that, the Marketplace Survey?\n\nZagat:  I think the reason, as best I can recall, is that I kept lists of all these places that I would go to, and then we decided, well, let’s turn that into another guide, similar thing, similar process, but for a different subject area.\n\nQ:  And did you distribute the questionnaires or whatever to the same kinds of people?\n\nZagat:  Yes.  Yes, exactly, and then the next year we added Chicago, Los Angeles, San Francisco, and Washington, D.C.\n\nQ:  And what made you do that, reach out?  That was a big step.  You had to find more people and—\n\nZagat:  Well, we had to find some people in each of those cities, but we called on people we knew, or friends of friends.  We had one person who would get lots of people engaged in the process and one who we called a coordinator and one person who was very familiar with the local restaurants, either because they were a food critic or through some other reason, and we had them editing the comments that came in from the surveyors.\n\nQ:  Did people ever vie to become reviewers?\n\nZagat:  We were happy to have anybody who was really passionate about the subject participate, so people wanted to become reviewers.\n\nQ:  So you coordinated that—you, plural—in New York, and the people that you hired coordinated it in other cities?\n\nZagat:  Yes, we’d be coordinating them in other cities.\n\nQ:  And was there a number of people that you felt you had to have before you felt you could give a reasonably secure view of the restaurants?\n\nZagat:  There always has been.  I don’t remember at that moment in time what we were thinking.  In fact, we can look in this guide to see if we had a little triangle.  I don’t know that we did that then.  We had an asterisk following the name, meaning the survey basis deemed too low to be statistically reliable.\n\nQ:  Tell me when you decided to go into this full-time and how that happened.\n\nZagat:  Well, it happened over a period of time, but I think it was in late ’89 or early ’90 that I started doing it full-time, and I think Tim started doing it full-time in ’87.  I think that’s why we were able to add the additional cities.\n\nQ:  And you did that why?  Because you thought it was good business?\n\nZagat:  Because we needed to.  You mean that Tim started doing it?\n\nQ:  No, the expansion.  What made you go into other cities?\n\nZagat:  Because New York was doing extremely well, and we felt it would be relevant in other cities, and why not.  Also, we were making money in New York, and so we figured we might as well invest that in expanding the business in other cities.  So we were never looking at this as a way for us to be taking money out; we were looking at building a business at that point.  Once we decided we were going to do it as a business, then we wanted to really build it up.\n\nQ:  Was there a specific time in which the two of you thought, “Okay, this is what we’ll do and eventually we’ll leave our practices”?\n\nZagat:  Well, I think really in ’87 it was a matter of ‘this is really happening.’  Either we’ve got to pay attention to this and help it grow, nurture this business and really devote the time that it needs, or we’ve got to stop doing it, because you can’t do everything.  So I think that was the primary impetus then.  It was really deciding, okay, are we going to turn this into a real business or not, and we decided that we were going to turn it into a real business.\n\nQ:  Was that a scary decision?\n\nZagat:  No, I wouldn’t say scary.  I mean, serious, yes, thoughtful, but certainly not something at that point that we were both going to just quit our jobs and do.  Also, I was so involved at that point in some things that I couldn’t just drop, that we decided I would keep doing what I was doing and Tim would do the survey.  Also, I mean, I spent a lot of time still doing it.  I remember I’d have conference rooms filled with boxes of books.  Everybody at the office was very supportive of this whole burgeoning little business that they all felt a part of in some way.  Everybody participated in the survey and loved the idea.\n\nQ:  When did you start hiring a staff?\n\nZagat:  You know, I don’t remember.  I think we must have had a couple of people in 1987.  I can’t be sure that we had [unclear] a little bit earlier than that, but I think early in ’87.\n\nQ:  Would those couple of people have participated in editing or amassing the information?\n\nZagat:  I know there was one person who was responsible for all the bookkeeping and there was someone who was responsible for going around to bookstores, taking care of these customers that we began to develop.  I think extra editorial people at that time were more part-time.  I don’t think we had anybody who really was working full-time on editorial, but I could be wrong.  I don’t remember.  Certainly in the other cities we did.\n\nQ:  Have staffs.\n\nZagat:  Well, had two people who were not formally staff, but were working on a contract basis the way we still do it in other cities, where people work on the particular project, whether it’s putting together all the information for an annual review or whether it’s providing information to zagat.com, because the business, over this time, has evolved, and now the primary focus really is on developing zagat.com, growing it, growing all of our different mobile applications.  We’ve had the highest grossing travel app for the iPhone.  We have apps for Android, both free and paid apps.\n\nQ:  I’m sorry, both what?\n\nZagat:  A free app that’s simple and a paid app that’s similar to our iPhone app.  We’ve got Zagat.mobi, which is our mobile website, and all of these areas of expansion are becoming really the future for the business.  We do a lot of content licensing for things that consumers would know, for example, in-car navigation systems and for all different kinds of special projects for companies.\n\tWe grew on the book side from having these simple guides to starting to do gold-stamped guides for corporations, where we’d imprint their logo on them, to custom guides, which I’m sure Tim showed you, where we’d put a company’s whole branding, whatever they provided to us for branding on a particular project, on the cover and use information inside, either that exists for us by putting together a variety of different cities and different verticals.  It might have information about nightlife and restaurants and hotels, or it may be totally customized information, where we do the surveying specially for a company.\n\nQ:  What kind of survey?\n\nZagat:  Well, all different kinds.  I’m trying to think of ones that were done for custom projects.  We’ve done a lot of work for foreign governments.  The government of Barbados wanted to have a Zagat Guide to Barbados, and we said, well, we would love to help them.  It wasn’t in our own business plan to be doing Barbados, but that we do do special surveying if they’d like us to do it in the same way that we do our other content, that we’d have total editorial control, then we’d be happy to do surveying there and to turn out a guide as a project that they would pay us for.  When we spoke to them about it, we said, “Look, you’ve got to realize that when we do this, there will be places that are unhappy.  Some places will get good ratings; some places won’t.”\n\tThey said, “Great.  We think it will help tourism in Barbados to have people working towards improving their ratings.”  So we’ve done that for several years for them.\n\nQ:  In terms of the development of the business and the steps that you took, has it been the two of you, a board?  How is it set up?\n\nZagat:  Well, of course we have a board of directors.  The two of us are members of the board and Tim is the CEO.\n\nQ:  What does the board actually advise you on or do?\n\nZagat:  It’s the same as any board of directors for a business.  We meet regularly and discuss what’s going on, and get input from very creative, intelligent people who are a little bit more objective in that they’re not in the business every day and are wise advisors.\n\nQ:  So when these decisions to take a new direction or an additional direction take place, is that done in conjunction with the board or do you have the authority to make these decisions yourself?  I’m just curious to know how it works.  This is not a trick question.  [laughs]\n\nZagat:  I’m trying to think of how to answer you.  I don’t think it ever comes down to a question of do you have the authority to do this.  I think if we’re going to go in a totally different direction, then we really value getting input from people that we trust, admire, and know our business because they have been on the board for a long time and know everything that’s going on at a high level.  So it’s not a question of authority or no authority.  It’s the same way as when we have meetings.  I can’t think of any time we’ve ever taken a vote.  You have a discussion about things and you come to consensus.\n\nQ:  You’ve obviously been eating out, shopping, everything all the time during the time that you’ve had this.  How has the restaurant scene or attitudes toward food developed as you’ve been a part of that world?  I realize that’s a big question, but what have you seen in New York, for example?\n\nZagat:  Well, I’d say there’s been a revolutionary change in what’s been available in restaurants.  When I think back to the types of restaurants that existed in 1982 and what’s happening today, the variety, even within French restaurants, I mean, French restaurants were always here, but not like the French restaurants we have today.  We have over a hundred cuisine types in New York?\n\nTiffany:  Over a hundred.\n\nZagat:  So that there were just people from all over the world coming to New York, having restaurants that are more and more sophisticated in their own national cuisines.  There’s just an incredible breadth of places to go to, and our goal is always to make sure that we provide people with all the information to make a smart decision so that if they feel like experimenting, they can have the information to experiment with Ethiopian cuisine, Afghan cuisine, not just French, Italian, and all the ones that we readily think of.\n\nQ:  In terms of how this affected your lives, what did it mean?  Were you eating out more?  Did it just take over your life?\n\nZagat:  We’ve always been eating out a lot, so I don’t think it’s so much of a change there.  I think it’s a matter of its being a huge opportunity for us, because here we were trying to provide more information to people, to give people the power to make the right decision for themselves, not saying, as a restaurant critic would, “I’ve been to this restaurant and I think you must go and try their chicken,” or whatever.  It’s a very different perspective.\n\tWe read the critics and I enjoy reading criticism, but it’s different.  Here we’ve set ourselves a goal of being able to give people all this information in a way that will be accessible to them, and look what happens, the number of restaurants, the excellence of restaurants, the incredible availability of ingredients, the people’s travel has expanded so much, and just all these different factors, people’s interest in learning more about food, people’s excitement about learning more about sustainable food and all the ecological concerns that are becoming more and more prevalent, people understanding the importance of the ingredients and knowing about them.  All of these factors were happening in an area that we were passionate about and wanted to help people navigate, and so it just made it more and more exciting for us.  Of course, we’ve also been expanding into other verticals as well, but this is where we started, and it’s the area that we have covered more than any other.\n\nQ:  Did you make money from the beginning?  How did that work?\n\nZagat:  From the time that we were no longer doing it as a hobby, yes.\n\nQ:  How would you characterize that in terms of the other products, whether it was marketplace surveys or nightlife or whatever?  Are they financially successful?\n\nZagat:  Yes, I think that it depends on—I can’t think of any that have not been.  They’re all movies, music.  There are some that we’ve experimented with, and we thought we want to spend more time on this; we think it’s worth putting more energy into.  And others we’ve experimented with and said, “Okay, this is good, but we want to go in a different direction.”  We’ve always wanted to be very flexible and nimble and try different things, as, for example, again, with the mobile applications.  Who knows which one of these mobile applications is going to end up being the one that, five years from now, becomes the standard?  But you want to try them all, see which ones develop, which end up being the ones that are the bigger successes.\n\nQ:  Do you know when you started working with those apps?\n\nZagat:  I’d say we started working with them the very first time in 1999 when we were approached by NTT from Japan.\n\nQ:  What’s that?\n\nZagat:  —I forget whether it’s Nippon Telephone & Telegraph.  The Japanese phone company came to us before they launched the iMode, which was a revolutionary phone.  It’s the precursor of all the different phones that we’ve got now.  They came to us, a delegation from Japan, and they said they were coming out with a new technology, they couldn’t tell us anything about it, but that it was going to be a dramatic change, and that they felt that it would facilitate adoption by people of using their new technology if there was something on it that they really wanted.  They said, “We think the answer is Zagat Survey.  Would you do a Zagat Survey for us in Tokyo so that we can put it on the iMode?”\n\tWe said, what kind of arrangement would they propose?  And they said, “We’ll cover all your expenses.”\n\tSo we said, “Great.  We’ll try it.”  So we did this survey of Tokyo in Japanese.  They helped us meet some people that we’d be able to work with in Japan.\n\nQ:  You sent somebody over to do this?\n\nZagat:  No, no, no.  We worked with a company there, gave them all the questionnaires, worked with them on how to do it all, and then it came back here and we worked with our group here to put it all together, and that content went up on the iMode.  I’m not saying that was the driver, but iMode became this incredibly important mobile phone.  Let’s see.  Why am I forgetting what NTT DOCOMO became?  I guess NTT spun off, NTT DOCOMO, and it ended up going public and this was its product.\n\nQ:  In terms of the products that are more familiar today or the services that are more familiar today, when did that become a big part of your business?\n\nZagat:  I can’t remember when we first did our first mobile site.  The Zagat Taxi, I think, was in 1992.\n\nQ:  What is that?\n\nZagat:  It’s a software, mapping software that we did with another company that integrated our content, so that was even earlier.  So we’ve done all different kinds of—because Zagat to Go for the iPhone, etc., is really—it’s all an evolution.\n\nQ:  Approximately what percentage of your employees now are working in some way or other on these mobile applications rather than—\n\nZagat:  Everybody, in a sense, because it’s all the same material.  We create the content and then the content is deployed to mobile devices, to zagat.com.  We create the content through zagat.com because people now, rather than voting on pieces of paper that we circulate all over town, come to zagat.com to vote.  Rather than sending it out to a data processing firm to have thousands and thousands of questionnaires input by typists, now it’s all automatic because when you vote on zagat.com, it’s already input.  It’s a revolutionary change in the nature of the business.\n\nQ:  In terms of your own staff here, do you have technical people that produce these applications or do you work with various companies?\n\nZagat:  Both.  We have technical staff here that do zagat.com, and then we work with other companies on creating actual apps for the iPhone and for the Android.  So we work together.  We provide the content.  We discuss the design and work with them on that, and they do the heavy lifting on the technology part of it, but the technology for zagat.com, we do right here.\n\nQ:  Everybody has had to downsize recently, which I’m sure was difficult here.  Did you find that you downsized more with the technical people or with content people or writers, editors?\n\nZagat:  I think that we looked at the business as a whole and tried to figure out what areas we had more staff than we really needed for particular things that we were doing at the time.\n\nQ:  I’m just curious in terms of the evolution of, I guess, how information is accessed by people, whether the staff now is more weighted toward the internet and mobile world than it is toward books.\n\nZagat:  I’d say that it is because everybody in editorial is working on the mobile products and the web products as well.  It’s not like editorial is working on putting out books.  They’re creating the content that gets used everywhere.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\n\n PAGE   \\* MERGEFORMAT 46\n\n\n\n\n"}]}