{"value":[{"@search.action":"upload","DocumentId":"reese-schonfeld","label":"Reese Schonfeld","entityPath":"/interviews/reese-schonfeld/index.html","name":"Reese Schonfeld","body":"The Food Network has arguably had the greatest impact on the way Americans think about food. The network was launched in November 1993 as TVFN with 6.8 million cable subscribers. Scripps, the Food Network's parent company, has started its own magazine based on the popularity of food programs and advertiser demand. In May 2010, Scripps initiated a second 24-hour network of food programming called The Cooking Channel.\r\n\r\nIt was Reese Schonfeld who got the Food Network going, developing the concept with a group put together by the Providence Journal Company's president Trygve Myhren. Schonfeld was a natural for the job. A longtime TV journalist and entrepreneur, he'd been the first president and chief executive of another big television success story, CNN, which he co-founded with Ted Turner in 1979.","sort":"schonfeld","content":"The Food Network has arguably had the greatest impact on the way Americans think about food. The network was launched in November 1993 as TVFN with 6.8 million cable subscribers. Scripps, the Food Network's parent company, has started its own magazine based on the popularity of food programs and advertiser demand. In May 2010, Scripps initiated a second 24-hour network of food programming called The Cooking Channel.\r\n\r\nIt was Reese Schonfeld who got the Food Network going, developing the concept with a group put together by the Providence Journal Company's president Trygve Myhren. Schonfeld was a natural for the job. A longtime TV journalist and entrepreneur, he'd been the first president and chief executive of another big television success story, CNN, which he co-founded with Ted Turner in 1979.\n\n\n\n\nInterviewee:  Reese Schonfeld\t\t\t\t\t   \t   Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t      New York City\n\nDate:  August 18, 2009\n\nQ:  This is Judith Weinraub.  I’m with Reese Schonfeld in his apartment on the Upper West Side of Manhattan and it’s August 18th  [2009].  Good morning.  Thank you for letting me come talk to you.  It would be great if we could start with your telling me a little about when and where you were born and where you grew up, where you went to school, what your parents were like, that sort of thing.\n\nSchonfeld:  I was born in Newark, New Jersey, in 1931, lived all of my life there until I went to college and then came to New York.  But my parents were first-generation born-in-America children of refugees from the old Austro-Hungarian Empire, Hungary, Slovakia, and Galicia to be exact.  They had, both of them, become totally Americanized, totally assimilated somehow or other, despite the fact that they grew up in Jewish households with Yiddish-speaking parents.  Both of them started work at fourteen, as soon as they got out of grammar school, because they needed to support their families.  My mother became a secretary for the New Jersey Public Service Utility Company, \n\n\n\n\n\nwhich did not employ Jews, and my father went to work as an office boy in a glass company in New York called Semon Bache.  Semon Bache was the father of Jules Bache.  It was an old German-Jewish company.\n\nWeinraub:  How do you spell that last name?\n\nSchonfeld:  B-a-c-h-e.  Jules Bache.  He ultimately rose to become a partner in that company.  We lived in Newark throughout my life, but then they moved to the Oranges later on after I’d gone on to college.\n\nWeinraub:  What kind of atmosphere was it like at home in terms of—well, you tell me.  They were working.  Did you have siblings?\n\nSchonfeld:  My mother didn’t work.  My father wouldn’t let her work.  She had been very successful and she was offered the job of being executive secretary to the New Jersey Philharmonic Association, but he refused to let her work, because in those days a man whose wife worked had to be shamed.  So she stayed home, very unhappily.  Unhappily is the wrong word, but bored.  She wanted to be an active woman, which she really was and was quite competent.\n\n\n\n\nWeinraub:  Do you have siblings?\n\nSchonfeld:  I have a younger brother and a younger sister.  My brother owned movie theaters in New Jersey and sold them at a very propitious time.  My sister married J. Clarence Davies, known as Terry Davies, who I consider the most important environmentalist in the United States that nobody’s every heard of.  He wrote the Toxic Substances Bill.  He was executive vice president of the Conservation Foundation.  He was deputy administrator of the EPA under George Bush Sr., went to the RFF, Resources for the Future, and between them, they both wrote the first textbook, my sister and brother-in-law, called The Politics of Pollution, the first ecology textbook that was used in the United States.\n\nWeinraub:  And what kind of education did you all have?\n\nSchonfeld:  All of us?  We all went to high school.  My sister went to a private school for high school.  Both my brother and I went to Weequahic High, which was famous.  It was mostly Jewish.  Phil Roth is the outstanding graduate of that school, I guess, although there are other worthies.  Then I went to Dartmouth.  My brother went to Penn and my \n\n\n\n\n\n\nsister went to Sarah Lawrence.  After Dartmouth, I got a master’s from Columbia in political science, then a law degree from Columbia.  I never practiced law.  I had been working for United Press Movietone News all the way through college and chose journalism over law.  It was 1960, had a chance to cover the Kennedy convention, the Nixon convention, and it wasn’t even a close call, the bar exam or that.  [laughter]\n\nWeinraub:  Before we move forward to that, since eventually we’ll get to the Food Network, do you remember any particular atmosphere surrounding food in your family home?\n\nSchonfeld:  No.  It was kosher, which means it was almost certainly—\n\nWeinraub:  Well cooked.\n\nSchonfeld:  —well cooked.  Right.  I didn’t have a particular taste for lox or cream cheese, which I do now.  Really, food was not real important in our lives.\n\nWeinraub:  Nor to your mother?\n\n\n\n\n\nSchonfeld:  No, not to my mother.  She cooked more-or-less.  It was fairly standard, steak on Sunday, chicken on Friday and Saturday.  I can still remember her making mashed potatoes and spinach so get us to eat spinach, but it was just, I would think, a very typical middle-class American home.  Subscribed to the Ladies’ Home Journal, the Saturday Evening Post, Time magazine, got the Newark Evening News and the New York Times every day, but my father read the Sun because he was a businessman and the Sun was the businessman’s paper.\n\nWeinraub:  And how did you get to UP Movietone News?\n\nSchonfeld:  When I went to Columbia, while switching from political science to law, I was looking for a summer job and Columbia found a job for me part-time at the New York Times, where I was working as a credit checker for the classified ads department.  Then they said there was a copyboy job open at United Press.  I went down there, and my boss, Bill Higginbotham, a great UP journalist—it was the UP still when I joined it; it \nbecame UPI maybe a year later—really was kidding me about Columbia because he thought I came from the  journalism school, which as a University of Missouri journalism \n\n\n\n\n\n\nGrad, he despised. He was much relieved to know that I had only gotten a political science degree.  I got hired and I originally thought I’d got back to school at Columbia, but they (UPI) liked me and I liked them.  They had two shifts and they said they’d fit their schedule around me.  I could either be the six a.m. to two p.m. copyboy or the two p.m. to 8 p.m. copyboy, and that worked for me. I switched according to the courses I took.\n\nWeinraub:  And how did you, if you did, see your future at all?\n\nSchonfeld:  My future?  I didn’t really know.  It wasn’t until I was faced with the ultimate decision of going to have to choose between the bar and the—\n\n\n\n\n\n\n\n\n\n\n[Interruption]\n\nWeinraub:  We were talking about your being a copyboy there.  One of the things I’m interested in is that you didn’t do things in a traditional way at all.  I mean one could have gone or hoped to go from being a copyboy there to taking a very traditional path, but you always seemed to—\n\nSchonfeld:  Well, I worked for something called United Press Movietone News, which was television.\n\nWeinraub:  Yes, I understand that, but nevertheless, tell me what you thought you would do after that, I mean when you were—\n\nSchonfeld:  Well, already by the time I graduated from law school, I was already a reporter and deskman.  The training was fabulous and the ability to advance was fabulous, so that within a year, a year and a half, I was going out on stories, television reporter, did some stories that I was honestly proud of and I enjoyed.  I spent part of the summers down in Washington as a vacation relief man, covering the White House and \n\n\n\n\n\n\nCongress and this going all the way back to Eisenhower days.  So I got the sense, the joy really, of journalism, which is still the greatest joy of my life and I care most about.\nBy the time I graduated from law school, I saw that I did have a future in journalism and that it was probably going to be much more to my liking than the law.  Friends of mine who were my lawyers later said, “You know, Reese, you would have made a lousy lawyer,” and they were right.\n\nWeinraub:  But you didn’t aim for the networks.\n\nSchonfeld:  No, no.  I had a chance to go to CBS, but I chose UPI over CBS because at CBS I would have been a page, which is where they started everybody, and here I saw a career path.  I’ve always loved being the little guy competing with the big guys.  Maybe it’s because it gives you an excuse for failure while they’re bigger than I am, but maybe it also gives you a sense of wonder when you can bring them down and make them change, as we did particularly with the news network, but also with Food, radically changing the TV environment with new, different content. \n\n\n\n\n\n\n\n\nWeinraub:  Well, let’s at least just get you to CNN in any case.  How much had you done with your career, if we could just go through that a bit, before CNN began and you and Ted Turner started it?\n\nSchonfeld:  Over the next ten years at UPITN, I became managing editor and vice president of United Press International Movietone News, which went through changes itself.  It became independent.  It was United Press International Television News.  Then we joined with the British network, ITN, and the job changed considerably.  When Burt Reinhardt, my boss then, made me do a budget with him, I suddenly discovered there was another world and had to take finance into account.  It’s too easy for a journalist when he’s working the streets to blame the suits for everything.  When all of a sudden you’re working for an underfunded company that’s got to survive and you’ve got to handle budgets yourself and make decisions, it imposes certain strictures.\n\tAlso at UPITN I did a lot of documentaries.  I was kind of the go-to guy there for a while.  I did the JFK story in part because Bill Higginbotham was so smart and said, “If JFK is going to win, this is going to be a wonderful film for Latin America, so do an English and Spanish half-hour on JFK,” which we did immediately.  And the USIA, in its lack of foresight, hadn’t [prepared] anything to [celebrate his victory]. They were so afraid of losing their jobs since they had no Kennedy film ready that they came in and bought our film and distributed it all over the world.  The USIA was so satisfied that we repeated that, and we did JFK: The First Year.  We did annual documentaries from 1960 to 1973.  \n\tI did a film called De Gaulle and the Six Day War, which I truly, truly loved and I thought was very, very good work.  Did some films for Encyclopedia Britannica.  UPI Movietone was a wonderful place to [learn filmmaking about sports and news. But, in trying to compete with the networks, we were crippled by the difficulty of delivering same day news to the stations]—the great strictures were the delivery, getting film to the delivery problem of news from us to stations.  The networks all leased twenty-four-hour-a-day video from AT&T. We did not.  We could not afford them.  That’s a long story that I’m not going to go into here, but—\n\nWeinraub:  Were they enormously expensive?\n\nSchonfeld:  Well, yes, they were enormously expensive.  If we bought three and a half hours of time on a single day for seven days a week, [we would have paid as much as the networks paid for their 24 hour network].  If you tried to buy a half an hour or one hour, you had to pay [seven times as much as ]… the network, so it was a very effective bar \n\n\n\n\n\nto entry. The rates were set, I believe, with the concurrence of both AT&T and the three networks to [deter] competition. In 1972, we joined [an industry-wide anti-trust] lawsuit against AT&T.\n\nWeinraub:  About what?\n\nSchonfeld:  About the pricing of cross-country video communications.  Bill Henry, who had been chairman of the FCC under Kennedy, was our lawyer, and a very good lawyer, and we would have had a fairly good chance of winning the case, but I also was—and this I think is the most important thing in my career. [Pursuing satellite video delivery capability at ITNA, which I founded in 1975, was the second company to sign a satellite video delivery contract and the first… ] to cover news.  [Earlier].. HBO had signed a contract to deliver entertainment….ITNA] ( Independent Television News Association)  was modeled after the AP as a cooperative news service delivering news to a dozen independent (non-network) serving ten television stations.\n\nWeinraub:  And that was when you signed the satellite contract?\n\nSchonfeld:  Yes.\n\n\n\n\nWeinraub:  Which would have been about when?\n\nSchonfeld:  It would have been October or November of 1975.  In between, at UPITN, as UPITN was struggling to succeed, the Coors brothers decided they wanted to start a …[news feed] with a political bias. They called it TV New (TVN). Their bias, which Joe Coors later told me, was essentially they wanted to be a tug pushing the news more and more to the right, but slowly and ethically. To battle the competition UPITN formed a partnership with Paramount. But within a year, they had closed down their US operations….  Pat and I were the only two [UPITN] employees [who went to TVN] to run their documentary division rather than to be in hard news.  [But they needed me to get into hard news also.]\n        I had a one-year contract, and I was extremely unhappy with the company and what they were trying to do, and at the end of the one year, my contract was not renewed \non either side.  I’d have left even earlier to go to CBS, but the—within months.  I’ve been at meetings with the board of Coors, and there was great dissatisfaction [with TVN at \nCoors.] I can still remember when the CFO said, “You know, for what we’re losing on \nthis company, I could build a brewery on the East Coast.”  And they cut it [TVN] at the end.\n\n\n\n\n\n\n\tAt the end of September, 1975 they informed all their clients that they were going to be out of business by November first, and so I had thirty days [in which] I went to  [prospective] clients and said, “Look, you guys have been so efficient and so price-conscious that you’re going to put your possible suppliers out of business.  Why don’t you form a cooperative?  You tell me how much you want to spend and I will go and organize the best news I can get for that kind of money,” and they agreed to do that.\n\tMostly it was a fellow named John Corporon, who was head of news at WPIX, and Corporon later became president of the Overseas Press Club, a first-rate journalist, another UP guy.  He was head of Channel 9 for Katherine Graham for a while.  So between the two of us, we brought the [Washington] Tribune Company [into ITNA].  We managed to hold Metromedia, which later became Fox, off, and so we got control of this and I ran it for four years or so before going down with Ted. In this period, I became quite well known in the news business, and we proved for the first time that you didn’t have to have a twenty-four-hour news and entertainment network to be able to deliver national, international news.  We were competitive in San Francisco.  Our news station had the best ratings of any local news in the city.  That was the Cox station, and they \nwere very well run.  It was a joy to do.  Ted was the only independent station of size who refused to join us.  For years he used to say, [imitating Ted Turner’s accent], “I hate news.  I’ll never do news.”  But in the end, he called and said one day, “Do you want to do it?”  And we talked and the opportunity was so great that he couldn’t resist it.\n\nWeinraub:  So explain to me exactly what you were doing when he called.\n\nSchonfeld:  I was running ITNA.  He said, “I got two questions for you, Reese.  You think a twenty-four-hour news network would work?  And if you do, would you run it for me?”  I said, yes, I did and we would talk about running it.  After we met in September of ’78 and talked about it, my ideas were different than his about what it should be like, and to my surprise, he accepted my ideas and we ran it on that model.  His original plan was \nto do four half-hour shows, one hard news, one women’s news, one sports, and one finance, and then just rotate them through the day, and I said that that wasn’t it, and he adopted the model that I chose.\n\nWeinraub:  Didn’t the prospect of this really very new idea excite you, what you could do with it?\n\nSchonfeld:  Oh, sure.  I mean it was—\n\n\n\n\n\nWeinraub:  Tell me about that.\n\nSchonfeld:  This was what I was born to do.  This was a moment in history where suddenly you could change news mostly because of a satellite.  You could just now bring news from all over the world in immediately and turn it into “live, live, and more live,” is what I used to say to people. We met with the New York Times, the editorial board, Ted and I, and the guy at the edit—when I told him what we were doing, said, “Aren’t you going to risk doing—?”  This is Brian Norquist, who was one of the editors, said, “Aren’t you going to cover an awful lot of one-alarm fires?”\n\tAnd I said, “Until the fire’s over, you don’t know whether it’s a one-alarm fire or the fire that burned down Chicago.”  And that was really my feeling, and it still is, about news, that if you can show people where you don’t know the end of the story and make them watch you because they want to see what the end of the story is, then you’ve won your audience.  It’s a shame that most networks have abandoned that, that all networks have abandoned that.\n\tEvery once in a while if you’re very lucky, you’re offered a job that you’re fully prepared for, that you’re the great person and maybe the only person who at least sees it that way, and that was sheer luck.  I mean, for all the troubles with Ted that I had, he \n\n\n\n\n\noffered me that opportunity.  It would never have happened without him or without me.\n\nWeinraub:  And what about money?  Was that going to be a worry for you or did he guarantee a certain amount of high budget or what?\n\nSchonfeld:  I did a budget and Ted—\n\nWeinraub:  With him or—\n\nSchonfeld:  No, on my own, and I told him it would probably cost about fourteen, fifteen million dollars to get it through a year, including building the network, twenty-four million, twenty-four million including building the network, fourteen or fifteen per year.  This was eighteen months, whatever, it was to build and run.  Anyway, Ted had a line of credit with First Chicago Bank.  I think that’s the name of the bank.  I’m not sure.  It was the bank run by Heineman, Ben Heineman.\n\nWeinraub:  Right, yes.\n\nSchonfeld:  Anyway, at a lunch in Chicago, oh, two or three weeks after I joined Ted, he made some unfortunate remarks about Jews.  Ted was off the wall about a lot of things, and one of his lines was, “Adolph Hitler had some good ideas,” a line like that.\n\nWeinraub:  That is off the wall.  [laughs]\n\nSchonfeld:  And Ben Heineman was in the audience.  I can’t confirm this story, because Ben Heineman’s son told me, “Ben says that unless you have proof of it, he didn’t do it.”  \nBut he wouldn’t comment on it, but it was reported he went back to his board and said—not his board, the people who worked for him and said, “Are we backing this fellow?  He has a line of credit with us?”  He said, “I don’t want to be involved with him.”  And they killed the line of credit and that gave us tremendous financial difficulties thereafter.\n\nWeinraub:  That would have been when?\n\nSchonfeld:  1979.  Ted had a television station in North Carolina that he was trying to sell and that was going to be twenty-four million dollars.  Group W was going to buy it, and then it was delayed because of protest from the black community.  His manager had unfortunately said some very foolish things about blacks and the station’s record with the black community was not good, so they were able to hold it up, which made getting money harder.  And then they had to get a settlement of a couple of million dollars, I \nthink.  In any event, so whatever we were getting was just that much less, and we were \nrunning on very, very short budgets.  Ted was not one to admit that even at the end.\n\tOne of my favorite stories, during the Falklands War, where we were beating the hell out of almost everybody, Ted was so—Ted was a sailor.  He loved that war.  It was a sea war.  Ted comes into the office and says, “Could we do better?”\n\tI said, “Sure, we could always do better.”\n\tHe said, “What do you think?”\n\tAnd I said, “Well, I just got a call from ITN,” or I got it a day or so afterwards, “saying that they want to build a barge in Brazil, would we go halfies on it with them.”\n\tI said, ‘What’s it going to cost?’\n\tHe said, ‘A million dollars.’”\n\tAnd I said, “Well, we need a million dollars or so to really do this.”\n\tHe said, “Do it.”\n\tAnd I said, “But [Bill] Bevins,” who was the CFO, “says we don’t have the money.”\n\tHe says, “Tell Bevins I’ll mortgage the house.”\n\tSo I go down and I tell Bevins this, and Bevins says, “Reese, the house is already mortgaged.”  [laughter]\n\nWeinraub:  How much of your time did you have to think about money and how much did you have for what the purpose of the network was?\n\nSchonfeld:  Well, I ran the network on a daily basis.  Burt Reinhardt had come down with me now.  I’d been his number two.  He now was my number two, and he was looking \nafter the money and we were on budget.  Well, it was horrid, because even at the end of \nthe first seven or eight months when I told Ted I wanted to cut back on money to make the budget, Ted said, “Don’t.  I’ll raise the money.  You don’t worry about the money.  You spend what you have to spend.  Everybody tells me we have a great product.”  People wanted to invest in the network.  Ted twice turned down investors that would have made the company much easier to run.  Then when Group W launched a competitor in partnership with ABC, nobody wanted to invest until they saw who won that battle.  So after I left, it became very hard for him to raise money and he did wonderful things just to keep CNN alive.\n\nWeinraub:  All that said, you accomplished, or CNN accomplished quite a lot under your direction until you left.\n\nSchonfeld:  Oh yes.\n\nWeinraub:  So what was the reason that he fired you?\n\nSchonfeld:  Well, we had a dispute.  I fired somebody.  He rehired her.  I would not allow that.  I had replaced her with [Tom] Braden and [Pat] Buchanan and I had created \nCrossfire, which was not what you ever saw on the air.  The Crossfire I created was going to be—which is why I had the name—one guest, the most important newsmaker of the day in the middle, with Buchanan asking questions from one side and Braden the other—\n\nWeinraub:  Oh, interesting.\n\nSchonfeld:  —and somebody caught in the crossfire, none of the shouting match.  But he wouldn’t put them on the air.  They finally threatened a lawsuit.  I was to be called as a witness because I had signed the contracts with them and brought them in, and he capitulated.  Instead of going on at ten, when they should have gone on, he put them on at \neleven-thirty.  They were so popular that he had to move them to seven o’clock, which meant he killed the sports show.  He had to run everything.  Ted’s ego was enormous, \ngreater than mine and I’m a—I don’t—  [laughs]  But in the end, I had a 1 rating.  The best ratings for a six-month period CNN ever got, I got six months from the first of 1980 to June of ’82 and I was fired at the end of May.  After that, their ratings went down and they stayed down, and they’ve never gotten back up to that level on a consistent basis ever since.\n\nWeinraub:  Interesting.\n\nSchonfeld:  But I’ve always said my problem was that if I could get a 1 rating, if I proved it was successful, Ted said, “Okay, now it’s successful.  I can run it myself without anybody else around.”  He offered me the job back.  He fired me, then held the job open six months, offered me to come back and I probably should have, looking back.  I’d have owned more of the company if I had and it would have been better life, but it also would have meant having to live with him and having him think he had me by the balls, and that was no way to live.  I watched Ted treat other people, and if he thought he owned them, he would shame them in front of their wives.  He would deliberately—it just wasn’t worth it.\n\nWeinraub:  So that ended in 1982, and between then and the early nineties, how did you see yourself?  Were you looking for a particular project or where you going from project to project?\n\nSchonfeld:  Well, I worked for Cox for a year, where I discovered Shopping channels, and we built one in New Orleans that was later sold for six million dollars to the national ones.\n\nWeinraub:  Well, that was a new idea, yes?\n\nSchonfeld:  Yes, it was and—\n\nWeinraub:  And did that appeal to you, the new—\n\nSchonfeld:  No, not particularly.  I got somebody else, Jerry Hardy, who was a terrific guy who created Time Life Books.  He got involved, and of course he was much better at \nthat, direct marketing, than I was and we went partners with that.  But even as we were doing it, we discovered that these people were doing it, for example, Home Shopping Network, but they were doing it and we got everybody excited about it.  But Cox was a strange company.  I had gotten a very good deal there.  The other executives were very unhappy, and I just didn’t feel comfortable working in the atmosphere.\nI had an offer from Chuck Dolan to come to New York and start what is now News 12.  So I went up there for two years, I think, and worked with Chuck, and at the end of that—it wasn’t much fun for me or for Chuck.  I did a book channel there that Chuck really wanted to do, and it didn’t work and I think that was my fault.  I hired the wrong talent for it.  But it wouldn’t have worked anyway.  There was no financial base \nfor it.  I’d wanted to do a book service, a book critic at CNN, and I sent the advertising \nguys out to go to publishers and publishers wouldn’t advertise.  They said people who watch television don’t read books.  Oprah [Winfrey] has proved them wrong, but not very much wrong.\n\nWeinraub:  I guess what I’m getting at, though, is that you seemed to be open to new ideas about how to use this new cable process.\n\nSchonfeld:  Oh, sure.  Yes, there were loads of things.  A book channel would have been wonderful if you could have had financing for it.  What’s his name?  [Brian] Lamb did a wonderful job, but that was philanthropy.  That’s not a business.\nThen after that I did a couple of jobs with Time magazine people.  I’m trying to remember what order this was, but I did People magazine on television for Time and CBS, and that was some of the best shows I’ve ever, ever, ever, ever done.  I don’t know if you saw Joyce Wadler’s story in Time about Shi Pei Pu.  We produced that and she got the place wrong.  It was at Maxim’s, not Versailles, that we did the show.  But it was very good television and it was great, great, great fun to do.\n\tAfter that, I worked with them on what I think was the best idea.  1991, ’92, those years, foreign countries still were just beginning to understand cable and what it was like, and with Time Magazine Division, we planned the International Business Channel, which \nwas a plan that I had where we would cover twenty-four hours worth of financial news going with all the markets.  Did all the research.  There are only three hours a night, or four hours, when there were no markets open, so we would be live with markets and we would find partners in each area of the world.\n\tPart of the time I was working with TASS [Soviet news agency].  We had a period where we were trying to take TASS private and make it into a true news agency, keeping the same employees.  We wouldn’t have run it.  We knew that.  But the idea being that TASS, which had always considered itself a propaganda agency, so I was close to them and TASS would have been our partner in Russia.  In Germany, Capital, a Gruner and Jahr, Bertelsmann’s magazine would have been our partner.  These were all things I had done and arranged in the interim.  I was talking with people in Japan, Richard Li of Star TV in Hong Kong, as to who would be our partner in Asia, cover those hours.\n\tThe idea was simple, that they could come in, they could take our service, and they could then, when they felt comfortable, begin to do their own service over ours.  But we would always share in their advertising revenue, as they would share in ours, and we would all become partners.  To do this, HBO wanted to be partners with this.  The Magazine Division would not allow them to be partners, so they became our rivals, and this was a sixty- or sixty-five-million-dollar project.\n\tThis was just at the time when Steve Ross got sick.  Nick Nicholas had approved it \nand it was going forward when Steve got sick, and this is a story I’ve only heard from one source.  I know what happened.  So when Steve got sick, Nicholas was passed over \nand it went to Levin.  That’s fact.  But according to my source who was in the Magazine Division, there was a guy who was at Time Warner, who was running HBO International \nand who was the guy who had been cut out of our deal, who was very close to Steve Ross.  The story goes that he had been Steve Ross’ inside man at Paramount when Steve \nwas competing with Paramount to take over Warner Bros., and anyway, he moved from Paramount and went with Steve.  And Levin, according to this story, wanted this guy to back him with Ross and, “Tell Steve that I’m better than Nick,” and all that.  And the guy said to him, “Can I have Reese’s sixty-five million dollars?”\n\tAnd Harry said, “Yes.”  [laughs]\n\tI was in TASS when this happened, which is a wonderful part of the story, where up there in TASS where they’re watching CNN, they saw Nick Nicholas’ face and Gerry Levin’s face and they’re telling the story, and I start to explain it and the guy from TASS says, “Don’t.  We know a coup when we see one.”  [laughs]\n\nWeinraub:  So by the time the Providence Journal Company reached out to you, you had, obviously, extensive experience throughout cable—\n\nSchonfeld:  Yes.\n\nWeinraub:  —having done a whole variety of projects, and I’ve read that they were looking for somebody who was the kind of guru, in fact, that you were at that point.\n\nSchonfeld:  I’m not sure that that was the only reason.  They knew I was going to be straight with them, and the story that I got was that Johnson and Wales, which is the famous cooking school, was also one of the largest employers in Providence, and maybe the largest landowner, a great advertiser in the Providence Journal, probably mostly classifieds, but was interested in doing a food network.  So they just wanted somebody to give them an honest answer of whether it would work or not, and they came to me.\n\tI had previously been approached by a couple, Madie Land and—a couple I had introduced to each other years before.  Madie had worked for me at the ITNA project, and her husband, Allen Reed is his name, they were married, and they had been doing a lot of work for the Nashville Network and they believed that a food network would work.  And they had come to me, and I said, “Sounds like a great idea, but we don’t have a platform to stand on and we can’t do it.”  I said, “There’s no way you can go out now and just be Reese, maybe, and Allen and get support for this.”  When the Journal called—the Journal, at the time, owned a million cable homes and was part of a consortium of small cable owners that owned them—\n\nWeinraub:  This was the Journal Company’s Cable Division, is that right?\n\nSchonfeld:  Well, no, it was Tryg Myhren who effectively ran the whole company.  He \nwas COO, but he was running the whole company and he came out of cable.  Tryg had been head of Time Warner Cable and he was a very good executive, maybe the best executive I’ve ever worked with.  This was under him, and he knew me from Time Warner, Turner days because I’d had to pitch him on why we, Turner, should be the ones to do this.  By the way, Ted had called Gerry Levin and had called the head of Teleprompter, then the largest cable, and invited them each to take a one-third interest.  This was in ’79 and they both turned him down, but it’s another story.\n\nWeinraub:  To get to Tryg Myhren for a second, their interest or his interest seemed to be in a cable company that was entirely supported by ads.\n\nSchonfeld:  I didn’t learn that until after—he asked me, “Do you think it could work without fees?”  I said yes.\n\nWeinraub:  You mean as a food network or just—\n\nSchonfeld:  As a food network.  Food Network is one of the few things that could have succeeded and did succeed without ads, and it makes a great deal of money now and gets still minimal fees.\n\nWeinraub:  And why was that a natural for succeeding without ads?\n\nSchonfeld:  Because food programming was so inexpensive to produce, at least the way we did it in those days, and because advertisers, it would so directly appeal to certain advertisers, a natural advertising constituency and at cheap operating costs.  That alone should have been enough to convince anybody, but it was hard.  Another thing was could we get homes to carry us, and even if all the people in the group that we put together had said it would only have been five or six million homes, which wasn’t nearly enough, but at that point, Rupert Murdoch had made a deal. The laws were changing and this gets somewhat complicated, where, thanks to Jay Kriegel at CBS, cable companies now had to get the approval of the networks, the broadcast stations, to carry them, and everybody thought it was going to be a lot of money.  But Rupert had this great idea and he went to John Malone who was head of TCI, the nation’s largest cable company, and said, “John, wouldn’t it be better if you just gave us room to build our own cable channel, didn’t charge us any money for two years, and then after two years we’d pay you twenty cents a month for the channel?”  And that seemed to me a good model.  NBC loved the model and said that was how they built MSNBC was on that model.  ABC wanted to do another sports channel, so ESPN2 came out, and they all had the special need for it.\n\nWeinraub:  So it was a very creative time in cable at that moment.\n\nSchonfeld:  Well, it was an opportunity that even the dopes who controlled—no, I shouldn’t say, because what’s his name—[Laurence] Tisch refused to let CBS do this.  I went to Tisch with another cable channel at the time about starting the Hallmark channel.  I was on the board of Halmi at the time, and they turned us down.  Halmi would have been backed by Hallmark Cards, and it was a natural thing for them.  They had all the CBS stations, and he said no, he wasn’t going to do anything with cable.  He hated it.  He hated Kriegel.  He hated everybody at that point.\n\tBut I knew the Tribune people very well because they had been my partners in the Independent Television News Association, so I knew the stations they owned and I called Jim Dowdle, who ran the network, and said, “Would you be interested?  It’s a Providence Journal concept,” which makes them happy because they’re all part of the newspaper brotherhood.  “I know those Providence Journal guys.  They’re good guys.”  So it made it very easy.\n\tThey came in, and each of their broadcast stations, like WPIX, New York, WGN, Chicago, had the right to say you can either carry us or not carry us, but if you carry us, you’re going to have to carry the Food Channel too.  And they gave us ten and a half million homes, which got us to about fifteen million altogether promised over two years, which was enough to convince people to invest.  And then Tryg, on his own, lined up Continental Cable at the end for one last partner.\n\nWeinraub:  Now, somebody—at that point, I don’t know whether it would have been Johnson and Wales or all of you—must have assessed how the previous food television programming was going.  I mean, there wasn’t much of it, but there had been some, yes?\n\nSchonfeld:  Johnson and Wales dropped out fairly soon.  They wanted to do purely instructional stuff, and we finally offered them because they brought the idea—we said, “We’ll give you six to seven in the morning and you can do purely Johnson and Wales.”  They didn’t want that.  They didn’t want to put in the eleven million dollars that each partner had to put in, so they just said, “No thanks.”\n\nWeinraub:  I guess what I’m saying is, though, there must have been some thought to would the public be remotely interested in a food-related channel.\n\nSchonfeld:  I never had a doubt about that.\n\nWeinraub:  Tell me why.\n\n\n\n\nSchonfeld:  Magazines.  You have food magazines that were great successes, and you had Julia [Child], who was a great success, and Jacques [Pépin], who was a—it worked for PBS.  If it could work for PBS, it could certainly work for cable, and there were enough of those shows around that it proved it.  But no one had really thought about doing it on a twenty-four-hour-a-day basis, where you’d have to go out and find chefs and do programming.\n\nWeinraub:  So first you had to establish some kind of a business model and a model for having the programs be carried, yes?\n\nSchonfeld:  Yes, the carriage was the most important thing, the cable, always.\n\nWeinraub:  Actually, when I got to Washington, D.C. Cable didn’t carry the Food Channel for a long, long time.  It was very irritating.  But I’m not quite sure why.\n\nSchonfeld:  I really can’t say why.  We weren’t paying to be carried over.  That was the big problem.  While I was there, I didn’t have any money in there to pay for carriage.  We were used to having people pay us and we weren’t going to pay if we weren’t going to get money back from it.  So in the end, after I left, they did start paying for carriage and that’s how they finally got on to a lot of channels.\n\n\nWeinraub:  Who started paying for carriage?\n\nSchonfeld:  The Food Channel did, and the Food Network paid for coverage and it got on to a lot of cable, but it was pure stupidity on the part of all the cable owners.  They got a \nchunk up front and they had to pay for the next fifty years.  They’re still paying for it, for the Food Network.  But this is American business.  It’s very shortsighted.  “If it’s going to make me look good this year on my budget that I brought in this much money and I get my bonus on how we did this year, let’s take the money up front.”\n\tI have a story here which is in the book [Me and Ted Against the World:  The Unauthorized Story of the Founding of CNN, by Reese Schonfeld].  A guy named Leo—he’s very famous and very rich now.  He’s still on cable.  Hendrey, Leo Hendrey,  Anyway, he had owned about a million cable homes and I was trying to get him to carry it instead of carrying Fox News, which was going to charge him twenty cents a month for the next ten years.  I said, “You get us for nothing.”  I said, “You could borrow the—.”  I think they were offering him—I can’t even remember—whatever it was.  They were offering a dollar a sub or thirteen dollars a sub for a million subs, so it was thirteen million dollars.  “You could borrow all the interest on it and save it.”\n\tHe said, “Reese, you don’t understand.  I get the thirteen million dollars now.  The phone company I sell my cable system pays it off for the next ten years,” and he sold it.  \nAll these guys at this time in history were the sellers of their systems.  Malone sold TCI.  They all were bought by AT&T, which later just about went broke with what they paid \nfor the cable systems. So it was tough getting on without paying fees, and I suppose if I had been smarter, been able to raise more money from the original investors, we would have paid more money and gotten on.  But I think the Post was just like the rest.  They wanted to be paid to carry the network.\n\nWeinraub:  But just to be clear, all of you had to work out the business model before the intricacies of the content were established.\n\nSchonfeld:  Well, yeah, but not that part of the budget because we didn’t know that Murdoch was going to do this.  We had a totally different budget.\n\nWeinraub:  No, I understand.  But what I mean is the initial motivation was not dominated by “This content is so fabulous that everybody will want it.”\n\nSchonfeld:  Oh, you mean the television station would want it?\n\nWeinraub:  Yes.\n\nSchonfeld:  No, we were not so foolish.  Cable systems were run by men.  They were not \ngoing to appreciate it.  There were a lot of men who couldn’t imagine an audience watching it.  I’m not at all a gender kind of thing.  I’m not talking about discrimination and ordinarily I wouldn’t say this, but this was absolutely our experience in the field.  Sometimes there would be women who were program managers who would recommend it to her bosses and her bosses would just say no.  They didn’t think it would appeal.\n\nWeinraub:  They couldn’t imagine people watching or—\n\nSchonfeld:  They couldn’t imagine men watching it.  They couldn’t imagine themselves watching it, and since we all generalize from our own experience, they just couldn’t imagine it ever succeeding.  And now, as you know, it’s one of the top ten networks in the country in demographics.\n\nWeinraub:  Was it always imagined as a twenty-four-hour deal?\n\nSchonfeld:  Oh, yeah, always.  It isn’t twenty-four now because they do three or four hours for infomercials.  I fought that, but I lost that battle because we needed the money.  But I originally thought we could do twenty-four hours without infomercials.\n\nWeinraub:  But initially you needed a certain amount of money to launch.\n\nSchonfeld:  Right.\n\nWeinraub:  And you needed an agreement with cable companies to pick up, yes?\n\nSchonfeld:  Well, yeah.  We needed a number of homes that we could guarantee, and so we got eleven million dollars, I think, from six companies for sixty-six million bucks raised to do the programming, and the guarantee that over a period of time we’d get the fifteen million homes.  Over two years we’d have them.\n\nWeinraub:  And would the network itself be responsible for getting all the ads or—\n\nSchonfeld:  Yes.  We had an advertising department headed by a guy named George Babick, who was at the Tribune Company and quit the Tribune Company to come to us.  He was another guy I knew from CNN and he put together a pretty good team.  His successor, a woman that he had found from CNN, is still the head of advertising sales.  I forget her name, but she’s terrific.  We’ll probably want to talk to her at some point if we can.\n\nWeinraub:  Now, meanwhile, though, you had to get viewers, so that meant that what you \nestablished for content would have to be appealing for viewers.  So I realize you’ve written about this, but why don’t you talk about how you imagined the content would work and why.\n\nSchonfeld:  Well, I saw it more as a woman’s service magazine would have been than just pure food.  So from the beginning we had a great deal of food, but we did do an exercise show, had one of the Joyner sisters, who was an Olympic medalist, leading women in exercise early in the mornings.  We had a diet show, where I got one of the best diet doctors still in the world, a guy named Lou Aroni, who’s over at Cornell.  I’m not sure. \n[The next few comments deleted at the request of Schonfeld.] \n\tAnd we did an hour diet with a woman named Gayle Gardner, who had been a great star of cable, the first woman on ESPN, beautiful redhead who had grown quite \nheavy.  So her battle was part of the story, and they would interview people and talk to \nthem about diet and that was an hour show.  One of the people who worked for me, Joe Langhan, who was a very good programming guy, said that all the women he knew, the second thing they talked about after sex was diet.  [laughter]  And the problem is they didn’t want to talk about diet in public, I don’t think.\n\nWeinraub:  At what point were you put in charge of the whole thing?\n\nSchonfeld:  Immediately, from the beginning.\n\nWeinraub:  I mean, I’m asking for a date.\n\nSchonfeld:  July of ’93, I guess.  Yes.\n\nWeinraub:  So at that point—\n\nSchonfeld:  We had the money raised.  We signed the contract in July.\n\nWeinraub:  Not ’92?  A little earlier, yes?  Well, we can sort that out.\n\nSchonfeld:  I don’t think we really had the money fully raised till July of ’93, and we went on the air in September in one form and then in November in another.  And finally, on February first of ’94, we had the full network in our own studios.  Pat built the studios [unclear].\n\nWeinraub:  Yes, and we can get to that.  I see.  So that you didn’t have the full twenty-four-hour programming at the very beginning?\n\nSchonfeld:  No.  We gradually built up to it.  We always had twenty-four hours, but more of it was repeats.  We bought the Diane Lucas Show in black and white from CBS.  I’m sure you’ve seen all this.\n\nWeinraub:  Yes.\n\nSchonfeld:  And that was a show we ran twice a day, even though it was really hopeless for ratings, black and white by that time.  But we were using it as filler while we found great talent of our own.\n\nWeinraub:  And what was the other filler that you had used at that point, that you were using?\n\nSchonfeld:  Well, it just wasn’t filler.  We had Emeril from the very beginning.  We had Field’s, the cookie lady, Mrs. Field’s Cookies, and we had her.  I loved her, although she did not succeed ultimately.  We had a show which we called Chef du Jour, which was essentially Chef du Week because we would try out various chefs to see who was good, they’d come in, they’d do five shows, which we would run for a week, and if we liked them, we would then go back to them and suggest that maybe we could build full shows around them.  And we went out and we bought Julia Child’s show, which also was great programming.\n\nWeinraub:  You bought from public television the original—\n\nSchonfeld:  The originals, yeah.  That story’s, again, an interesting story, where before we started, we offered them a million dollars for the show.  The Journal said they would throw in extra money for it.  On the board of the Journal was the head of the PBS station \nin Boston who owned the shows, and he had to take himself out of it because of conflict of interest.  So he let his program director, a woman, make the decision and she was living with a chef at the time.  And the chef said, “Oh, Julia’s worth a hell of a lot more than a million dollars.”  [laughs]  So they turned it down, and six months later we bought \nit for half a million dollars from the Boston Public Television station.\n\nWeinraub:  Let’s just imagine the programming day, re-imagine the programming day as you saw it.  You had hired Donna Hanover and David Rosengarten.\n\nSchonfeld:  Yeah.\n\nWeinraub:  And how did they fit into the programming?\n\nSchonfeld:  Well, we wanted to do a news show called Food News and Views, which would have been an hour a day of food around stories, whether it was—we covered the FDA in Washington and we covered the latest openings of restaurants.  It was every kind of food.\n\nWeinraub:  And is that what she did?\n\nSchonfeld:  Donna and David were co-anchors of that show, and I hired Henry, Tony Hendra, who was a foodie.  He was in—what’s the famous rock send-off band?  Carl Reiner.  Not Carl.  Rob Reiner.  Oh, why am I blocking it?  It’s a movie that everybody knows [Spinal Tap].  Tony was in that, but Tony was also a foodie.  And I got Barbara \nKafka, and that turned into a kind of Crossfire, the conservative Tony against the liberal Barbara on food issues.  And they became part of that show.\n\tThen we did another half-hour called Taste with David Rosengarten as well.  David came through with the idea for Taste, the title, but David wanted to have different chefs on the show and we said no.  I was particularly fond of that show because I designed the set for it, over everybody’s objections, and I still think it was the best.  I don’t know if you remember.  It was steel appliances over a white background and with a red-and-white ticker tablecloth, where David would sit down with somebody at the end of the show and discuss what they had done on the Taste.  I liked that show, and the show worked well and Emeril worked well.\n\nWeinraub:  I’ll get to him in a second.  So you were trying to appeal to a lot of different bases or what?  You were trying to fill out what you saw as possible content?\n\nSchonfeld:  Yeah, we had hired a woman named Sue Huffman, who had been the food editor at the Ladies’ Home Journal and we talked with her about things because she had experience in that.  She was a friend of Julia’s, which helped us with Julia from the beginning.  She was knowledgeable.  I got the Jacques Pépin shows.  I called the station in San Francisco and there was a wonderful woman there.  I wish I could remember her \nname.  I can try to find it for you.  Regina, Regina somebody, who cared about the shows.  She was very helpful and we bought the shows from them, and Jacques was wonderful.  So we had his shows.  We had Julia’s shows.  We had Emeril.  We had Field’s.  We had Chef du Jour.  I’m trying to think of other chef shows.  If you don’t mind, if you turn off this, I’ll talk to Pat and see if she remembers.\n\n[Interruption]\n\nWeinraub:  Okay, so let’s talk then about what the pieces of the programming day that you thought to be essential were.\n\nSchonfeld:  I thought that in prime time, at ten o’clock we should have a general talk restaurant program, and that I looked for a name.  I wanted one name to start the network, and that was Robin Leach because he was available.  He had worked for me at the very beginning of the Food Network, and he was more than willing to do it and he was good.  So we got him.\n\nWeinraub:  And he was well known as a rich and famous—\n\nSchonfeld:  As a rich and famous person.  He was a name that every cable operator would \nknow.  “Oh, who’s your star?”\n\t“We got Robin Leach.”  That meant something to them.  And ten o’clock at night was his time.  It was a perfect time slot for him.  I thought it was soft and—excuse me.\n\n[Interruption]\n\nWeinraub:  Okay, so you were talking about Robin Leach filling that hour.\n\nSchonfeld:  That hour, and then I’m trying to remember who went on before them.  As I recall it, that was the original schedule, six to seven for the news program.  News and Views are six to seven, and seven to eight was the diet show with Aroni.  Eight to nine, as I recall it, we used Emeril and Sally Field, and nine to ten we used Julia and Jacques.  Then we would repeat most of those shows during the course of the day.  I’m trying to remember the other shows.  I know I had the exercise program.  We had Taste, which would have been on in prime time.\n\nWeinraub:  And Taste was—\n\nSchonfeld:  That was the David Rosengarten half-hour.  That was a good show.  Oh, and \nwe had the restaurant show, which originally started with David and Nina Griscom, and then David was too negative, so we switched from David to Alan Richman, who you know, of course.  It wasn’t the problem that it was criticizing restaurants.  I got complaints from viewers, “Why are you talking to me and telling me in a half-hour about a restaurant that you don’t want me to go to?”  [laughter]  So it didn’t work as a warning thing.  Then Pat did do sixty-five shows with Marion Cunningham and they got integrated in a program.\n\nWeinraub:  And that is what you had to build the teaching studio for.\n\nSchonfeld:  The studio.  We had half dozen different sets in the studio, three on each side, and three of them were kitchen shows.  I’ve totally forgotten one of the good shows that we used, another from the very beginning, Michelle Urvater doing how to feed your family on $100 a week.  That was, again, the idea of a women’s service show.  You wanted to help people.  She did a terrific job, as good as she could, but looking back, it was kind of a mistake, because in the daytime, with women working, it wasn’t my mother’s day.  It was working women that aren’t going to be around to watch that show and it wasn’t a prime time show either where you’re looking for a male, female audience.\n\nWeinraub:  How much of the programming was designed to bring in ads?\n\nSchonfeld:  It was all designed to bring in ads, but nothing particular.  It wasn’t as if a sponsor said, “We want this show.  Please do it.”  We didn’t have any sponsor programming in the beginning of the network.  I don’t know what they do now.\n\nWeinraub:  So how did that work?\n\nSchonfeld:  Food companies wanted to be on the network.  We got P & G and we got General Foods from day one, not with big buys, but with large enough buys, and Alcoa came in very early.  We would throw in, to get them, that if they didn’t do commercials—it wasn’t Alcoa.  It was Reynolds Wrap.  If they didn’t have commercials, we’d do a commercial for them free, and Reynolds Wrap brought in two ladies and we shot it in our studio when the studio was down, and then they did the advertising run for whatever shows they wanted to do.\n\nWeinraub:  So as the programming was designed, was it designed specifically to bring in ads or they were two separate paths?\n\nSchonfeld:  It was designed to bring in audience because the audience brings in ads.  The basic world of television, which somebody may not have told you, is we don’t sell ads.  \nWe sell our audience.  The ad buyers buy how much of our audience they deliver.  I learned that very early from a guy who was totally disgusted by it, a guy named Teddy Fedders, who was a theater man and had been in television, and Worthington Minor, who was one of the great pioneers of drama on television.  Teddy worked for Minor, and he turned to Teddy once and said, “Teddy, these people aren’t like us.  They \nsell their audience,” and that is the business of television.  So everything we did was designed to bring in an audience because the advertisers follow the audience.\n\nWeinraub:  And how well did that work?  How did your audience grow?\n\nSchonfeld:  Well, the first book we ever had, which was really the last one published since the last quarter I was in charge, we got a .3, which was what we had predicted.  The story comes later, but after that, it went down to between twos and threes and it stayed down there with my successors until Jerome came in years later.  That was when the rise in audience began, well, when they had more money, when they had a greater base of viewers, a larger universe on which to draw to create an audience.  That’s the way you plan a network.  “We’re going to get an audience of 15 million people.  That’s going to grow to 75 or 80 million people in five years, so programming isn’t going to cost us any more money,” but it always does cost you more because if you’re programming to a budget in the beginning, your budget expands as you get a wider and wider audience.\n\n\nWeinraub:  Did the audience grow beyond your expectations or according to your expectations?\n\nSchonfeld:  It was according to my expectations.  I thought it would be about a .3 audience was what I believed and it was that in the first book we had from Nielsen.\n\nWeinraub:  And translated to civilians, what does a .3 audience mean?\n\nSchonfeld:  Well, right now CNN has about a .5 audience, so this was a fair number.  The Food Network has an audience higher than a .5, in general.  Among the news networks, only Fox has more of a total audience than Food does, and in all the demographics, Food beats Fox.  The demographics are 25-54.  Advertisers don’t want to pay for people over 54, although I understand there is now a 35-65 count too, maybe as the population ages.  So we were probably about 60 percent of a CNN audience in the beginning.\n\nWeinraub:  That sounds like a lot to me.\n\nSchonfeld:  Yes, it was fine.  Well, that’s because CNN dropped so much.  It was 30 percent of the audience I left CNN with, but that was all we really counted on, knowing \nwe’d have to improve our programming and get more publicity. In addition to doing the things that we’ve mentioned here, we did specials.  We did documentaries.  Jacques and his son or his nephew—I think his nephew—built a restaurant in Connecticut, so we did a documentary on how you build a restaurant.  We covered the James Beard Awards.  We went to Aspen Food Festival with Food & Wine and we covered those things.  I was big on specials.  We took a whole day a year to call Let’s Make Sure Everybody Eats, where we got tremendous philanthropic support, we got all sorts of entertainers.  I can remember Judy Collins and Harry Shearer and [George] Foreman, the fighter, who later became a spokesman for the grill.\n\nWeinraub:  The George Foreman grill, yes.\n\nSchonfeld:  He was a natural for it.  George Foreman, right.  So there were plenty of people around who wanted to help.  The Tisch brothers were very supportive of that.  Danny Myer was.  We did Ruth Reichl.  Ruth did one week with Marion Cunningham, who was her mentor, and I got to know Ruth pretty well and we’re still friendly.\n\nWeinraub:  Let’s talk a little bit about some of the people who became real stars.  What appealed to you about Emeril in the first place?\n\nSchonfeld:  Well, Emeril did two shows for us that failed in the beginning.  They were not produced by us.  The people who had first come up with the idea for the Food Network were very helpful in giving me ideas about it from their experience with chefs and people, and they were the ones who suggested Emeril and Field.  They did the two shows.  They failed in getting ratings, but we saw the talent in Emeril, and we went down to New Orleans and asked him if he would be willing to do a show called Essence of Emeril and it would be all him.  He had been doing shows creating other chefs’ recipes.  He immediately became a story, so the rating boomed when he was there.\n\nWeinraub:  He likes the idea of that?\n\nSchonfeld:  Oh yes.  Why not?  It’s his hits.  We were partners with him in the food sales for the product if we permitted him to mention it on the air, which we did.  My successors didn’t understand and gave back the 10 percent.  [laughs]  We’d be worth millions now, but anyway.  So with him, and we were bringing Sally Field up to New York to have her do a different show.  She had very long fingernails.  I don’t know if you remember that.\n\nWeinraub:  No.\n\nSchonfeld:  And the questions that we got about her was, “How does she bake with those fingernails?”  So we turned that into our line, “Sally Field, how does she bake with those fingernails?”  [laughs]\n\nWeinraub:  And what about Mario Batali?  How did that come about?\n\nSchonfeld:  Well, Mario was discovered by a guy who worked for me, who saw him at the restaurant, and we brought him in, and Pat put him on the air on Chef du Jour and immediately recognized his talent.  Pat produced his first shows. It was after I left that he started the half-hour shows and Pat produced those shows for him.\n\nWeinraub:  Molto Mario was when you were there or after?\n\nSchonfeld:  I named Molto Mario.  I created the show, but by the time we started doing it or started—I guess we started doing it while I was still there, but then it was after I left that it got on the air because I left in—I forget what month, but whatever it was. The story there—and I don’t know if you want to get to it now—is that my contract gave me the right to do fifty to sixty days a year working for another company and the BBC approached me with bringing them to America.  And when I did it, the Journal had not revealed to the—\n\n[Interruption]\n\nWeinraub:  You started to talk about the BBC, but let’s just go back to that in a second, because I want to ask you about your getting the rights to the Iron Chef program.\n\nSchonfeld:  I didn’t.  That was done after me by Eric Freund and I would not have done that.  I’m not going to kid you.  I would never in the world—I was still sitting on the board of the company at the time, and I thought that was the silliest show.  The idea of putting a Japanese language show, it was the silliest thing in the world.  The Food Network probably would not have been nearly as successful and we didn’t have the money for it either.  See, Erica and her group, the second people, were not restricted.  We made—\n\nWeinraub:  Restricted to?\n\nSchonfeld:  By budget.  They just violated all their budget restrictions.  It was one of the reasons I was very unhappy with the network spending money, $450,000 for a new logo, \nthat kind of thing.  Having been brought up at United Press, you knew United Press’ reputation for being cheap.  Everything we did had to be very carefully handled, and so all this money being thrown around….  I didn’t have the BBC show that was so good, The Two Fat Ladies.  Is that what they called it?\n\nWeinraub:  Yes.\n\nSchonfeld:  They bought that show after I left and that show was of some help, but there weren’t a lot of those shows.  The BBC does small runs.  Iron Chef just kept going and going and going, and I think that if there was any single program—after Emeril, we established a network.  If there was any program that really made a difference, it was Iron Chef.  I recognize that.  Another thing that I did, which was here and you probably don’t know it, although it’s in the investigation of Rudy Giuliani.  [laughter]\n\nWeinraub:  I probably don’t.\n\nSchonfeld:  Donna was married to Rudy.  We couldn’t get on in New York.  At the very beginning, we’d been on in Manhattan.\n\n\nWeinraub:  You couldn’t get on in New York because of her—\n\nSchonfeld:  No, we couldn’t get on because they didn’t have room, Time Warner said.  Manhattan is all important to the advertising world.  If you’re not on in Manhattan, you’re dead.\n\tSo I got creative again and realized that Channel 50, which is a Newark channel, was carried on—and why did they need to be carried in Manhattan?  Their job is to serve New Jersey.  So I thought maybe I can arrange to get us the rights to Channel 50 from New Jersey.  This is the Food Network.  That kept me on the job for six more months, because after the thing blew up with the BBC thing, the partners were furious, and they should have been furious at the Journal, but not at me.  But anyway, I was going to have to pay—I had a five-year contract.  It didn’t matter.  They had to pay me because I was living within the contract and I got my percentage of the company and everything else, so I had nothing to lose.\n\nWeinraub:  Go back then to—\n\nSchonfeld:  But anyway, going back to this thing.  We had to get on in Manhattan and I reached out from New Jersey.  I’ve always known people there.  Christie Whitman was then the governor.  I knew their public station was a disaster, losing money all the time.  \nSo I called around and found the right guy to talk to, who was the chairman of the committee, not appointed by Whitman, the overseers of the channel, because you knew if you went to the channel, they’d say, “No, we have to have Manhattan.”  But a guy named Joe Montegro or Joe—I’ll have to look.  It doesn’t matter.  But in any event, he was a Republican backer.  He was a very nice man, decent, honest man.  I said, “Here’s what we have, Joe.  We’d like to get this.  You guys don’t really need it and you do need the money.”\n\nWeinraub:  You wanted to get that channel because it could broadcast into—\n\nSchonfeld:  In New York.  We were only buying the Manhattan rights.  So I spent three of four months arranging it.  First we had to go to the lawyers and prove that they had the right to sell them.  Dick Wiley, who had been head of the FCC, handled this for us and it \nwas clear we had the right to do it.  So I arranged the deal, which finally got us on in Manhattan.  They had to give a month’s notice.  They had to send a postcard to everybody saying, “A month’s notice, Channel 50.”  This is what Time Warner had to do for cable, “We’re changing Channel 50 from this to that,” and it was a legal requirement.  Now, we could have done it by inserting a notice into their mailing envelopes.  That would have cost us, like, oh, whatever, $30,000, or we could have done it by sending out \na postcard, which was then three cents or whatever, more than that.  Three cents, twenty, whatever it was, to 1,100,000 people, which would have cost $250,000.\n\nWeinraub:  You mean announcing that it was available via Channel 50.\n\n\nSchonfeld:  Yes, that Channel 50 was no longer going to carry this; it was going to carry that.  But they were so eager to end this thing with the partners, that they paid the extra $200,000 to send it out as a postcard.\n\tAnyway, but we got it on, I think, November first of ’95, or December first, maybe, of ’95, and that was enormously important in promoting the channel because then the foodies in New York and other people—enormously important for the Leach show.  If that had been on there when Robin Leach started and you could have had New Yorkers seeing themselves on the air, he could have gotten much better guests, much faster, much \nquicker.  So that was the last thing.  In many ways, it was about the third or fourth most important thing I did with the Food Network, which was just clearing Manhattan.\n\nWeinraub:  I guess another thing that you did, always with an eye to the cost, was the factory system for recording the shows that you—\n\nSchonfeld:  I wouldn’t call it a factory system.\n\nWeinraub:  But you used the same person, the same set over and over.  What I’m saying is sequentially—\n\nSchonfeld:  If we were going to do sixty-five shows, the chefs wanted to do them as fast as they could.  They weren’t going to do a show a day or two shows a day.  They weren’t going to be away from the store that long.  I think we did the most was with Emeril and that was seven shows a day, and he wanted to do eight because that would have gotten him back to New Orleans faster.\n\nWeinraub:  So it would all be set up so that he could record one after another.\n\nSchonfeld:  Yes.  Say if you did seven, that would be three and a half hours of programs over a ten-hour day because we had two ten-hour shifts every day for our crews, and that meant that the recipes had to be prepared.  We got great cooking people.  That was Sue Hoffman.  Found great people to handle our kitchen.  None of the chefs ever complained about the quality of the food we gave them.  We checked all their recipes.  They all had to be preapproved.\n\nWeinraub:  Preapproved, pretested?\n\nSchonfeld:  Pretested.  Pretested, I guess is the right word.  They want to be pretested and then made in our kitchens, but I was happy with that.  That was a really good thing to say.\n\nWeinraub:  Any of them with live audiences?\n\nSchonfeld:  Occasionally we did live audience, so that was another show that I did that I forgot that I bought from the BBC, which was ten bucks.  We had a battle of the chefs.  Pat produced that show and she’ll know when she comes back, where we had two chefs and each was given ten dollars to buy ingredients to make a meal and the audience had to decide which was better.  So with that we had a live audience for.  And we didn’t have enough room to do that in our studio and we’d have to rent studios outside to do that program.  Even when they started doing Emeril Live, they had to move out of the original headquarters and do it.  It was a setup for just what it was, kitchen shows and talk shows, but not audience shows.\n\nWeinraub:  As time went on, things were more or less moving on target in terms of the growth that you had anticipated or what?\n\nSchonfeld:  Well, I would not have said yes to that.  I only really ran the place for a year \nand a half, of which only one year was real production because it took us half a year to just get into our new quarters.  So I would have liked to have moved forward faster with better shows.  We had good stuff in the pipeline.  We had Mario in the pipeline when I left.  We had Bobby Flay in the pipeline when I left.  I don’t want to downplay that either, but we were just reshuffling.  We kept the restaurant show on for quite a few years and finally they gave up on that show, and they learned something that I should have learned, was that repeats are wonderful on cable.  Even then, our best ratings we get on Saturday and Sunday mornings when women are at home to watch it, and Emeril was the star.  If we ran an Emeril marathon—\n\nWeinraub:  And those were repeats?\n\nSchonfeld:  They were all repeats, yes.  So that we didn’t need to do nearly as many shows as I did, 260 a year.  So you have one a day every weekday and then weekend on repeats.  People didn’t remember.  I don’t know whether you’re an old Law and Order fan or and NCIS fan, but those shows that repeat work and work and they’re making fortunes for their companies.  So it’s become a different medium and that’s only happened gradually, so I can’t kick myself too much for not realizing that we could have \nproduced less and repeated more and probably done better because we would have a \nwider variety of shows if we hadn’t had all these people working.  At the same time, Emeril would not have developed as quickly and become as strong as he was.  Mario wouldn’t have.  Bobby Flay wouldn’t have.\n\nWeinraub:  What was Bobby Flay’s program?  Because we haven’t talked about that.\n\nSchonfeld:  Again, that didn’t happen.  It was another show that was in the pipeline.  It was called Chillin’ and Grillin’ and Pat, again, produced that show.  That had Bobby Flay and a Philadelphia chef.\tPat, what was the name of the Philadelphia chef that was on with Bobby Flay?  Do you remember?  The show you did, Chillin’ and Grillin’.\n\nWeinraub:  That was a man or a woman?\n\nSchonfeld:  A man, and a very testosterone-full man, so there was—\n\nPat [O’Gorman]:  I can’t remember [unclear].\n\nSchonfeld:  Well, okay.  Well, if you can, let us know.\n\nWeinraub:  Well, we can look it up, yes.\n\nSchonfeld:  The testosterone was so high on that show as they competed with each other.  They were both macho guys.  He was much older than Bobby Flay.  He was the older tough guy and Bobby was the younger but also very male guy.  That, I think, was one of the things that I did learn, was that it helped us if the male chefs were male.  We did John Ash.  That was another show we did sixty-five of that I haven’t mentioned to you.  John is a wonderful chef.  I don’t know if you know.\n\nWeinraub:  Yes, I do.\n\nSchonfeld:  He’s a wonderful chef and I knew loads of women who really liked to cook, who thought that was one of our best shows.\n\nWeinraub:  Oh, the recipes are really terrific.\n\nSchonfeld:  But the audience—he didn’t have the—\n\nWeinraub: He was low key or—\n\nSchonfeld:  Yes, he was very low key and there wasn’t the testosterone.  I think I’ve said this to you, because I think this is one of the most important things that the Food Network contributed, was I believe that Julia Child and her programs made it possible for women, middle-class, upper-middle-class women to cook and be proud of it.  I believe that Emeril made it possible for macho guys to be able to admit they cook.  You didn’t have to be gay to be a good cook.  And it was those kind of guys, Mario also, who projected that and their shows were more successful than guys who were better cooks, who had better recipes.  In the end, in television you realize that, that the quality of the host is probably more important than the quality of the content.\n\nWeinraub:  So let’s go back to the BBC now and why you eventually left.\n\nSchonfeld:  Well, I’d been wanting to get back into the news business ever since CNN.  It’s something I feel entirely comfortable with, while I don’t pretend to be a Food Network person.  At the time we did that show, Food Network, we were living in this building, but in an apartment on the third floor, and we had taken the kitchen out of that apartment.  It was a small apartment.\n\nWeinraub:  You’d taken it out?\n\nSchonfeld:  Yes.\n\nWeinraub:  And why was that?\n\nSchonfeld:  Well, Pat didn’t cook and we needed the room.  We thought it would be better as a large single room than half a kitchen and half a living room.\n\nWeinraub:  So you ate out or—\n\nSchonfeld:  Well, as Pat used to say grandly when we were down at the Des Artistes, “This is my kitchen.”  [laughter]  But no, we ate out or we—I think we had a hotplate and a coffee machine.\n\nWeinraub:  You were not an ideal audience for the Food Channel.\n\nSchonfeld:  No.  The channel itself, we could watch, but we weren’t foodies.  It was a very fun thing for us to do as television.\n\tSo anyway, going back to where we were, I really wanted to be back in news.  There were two guys, two brothers from the Midwest who wanted to do it.  I’d introduced \nthem to the BBC and we had made a deal with the BBC, and it was announced that I would do it and I would be the—\n\nWeinraub:  To do what?\n\nSchonfeld:  We’d do a twenty-four-hour-a-day BBC news channel and I would be the executive chairman.  Now, the executive chairman, you know, in England, they’re not executive chairmen.  That’s how I could fit it in on a fifty-day-a-week thing.  I could advise.  I could talk with—\n\nWeinraub:  And we should again say clearly your contract allowed you fifty days to do—\n\nSchonfeld:  Gave me the fifty days.\n\nWeinraub:  —fifty days to do—\n\nSchonfeld:  Private projects.\n\nWeinraub:  And this was a contract with the Providence Journal.\n\nSchonfeld:  Yes, the Journal and I had agreed originally that I would be a partner in any other channels they did.  They wanted to get out of that, and I didn’t want them to get out of it.  My lawyers finally worked out a deal where I could develop my own channels, but for no more than fifty days a year, so I had that right.  And then I was there.  I was developing the BBC and all of a sudden—\n\nWeinraub:  Were you in London or were you here?\n\nSchonfeld:  No, I was in here.  I had been to London the weeks before while the Food \n\n\n\n\nChannel was being done, but I don’t think I ever went to London after the Food Channel, except—oh yes, I was doing something else for the Food Channel.  I was trying to get us carried in England on SKYE, so I went over to England two or three times to negotiate with SKYE, but that didn’t work out.  I don’t think there was any follow-up after I left, \nand if there was ever a chance, I don’t know to this day whether SKYE has a food network on or not.  SKYE was—it’s a Murdock product and it’s very heavy into sports, but I’m sure they have enough room to do it.  But whether they’ve done it or not, I don’t know.\n\nWeinraub:  So what precipitated your actual leaving?\n\nSchonfeld:  Well, when it was announced that I was doing the BBC thing, they came and said, “You’ve got to give that up or you’ve got to give this up.”\n\nWeinraub:  The Providence Journal Company people?\n\nSchonfeld:  Yes, they did.\n\nWeinraub:  Did you think you could do both at the same time?\n\nSchonfeld:  Oh, sure.  I mean, the fifty days a year could have even been on weekends if I really need this, and I was more than willing because, for me, the news thing was going to be very, very easy.  BBC was producing the programming except for four hours a night, which we would have done out of London.\n\nWeinraub:  And what did you do?\n\nSchonfeld:  Well, I made up a whole schedule for them.  Those three or four hours would have been U.S. prime time, eight to eleven, eight to twelve.  Eight in New York is what time in London?  London is six hours later, so it’s in the middle of the night for them, \nwhich is why they were willing to do it for us.  It was our middle of the night.  It was their middle of the night, our prime time.  I was going to do a review of the day for three hours.  It was a review of the day’s news by our people in London, followed by an hour interview with an American and Brit and others about it, and then an hour on what’s going to be starting, what’s coming up tomorrow, and what we’re looking forward to.  It was talk-show kind of programming, but they had plenty of video of their own.  We didn’t have to staff anything.  We didn’t have to have any bureaus.  I think I had to have a bureau in Washington because they didn’t think theirs was enough, but that was all easy stuff because the BBC wouldn’t have wanted me to produce the individual program.  They had to control the content.  They were very firm on that, and I didn’t want to control it, but it would have been a joy to do and I think it would have been of considerable help to America to have had that kind of news coming in.  Even now, all of the BBC news has gotten worse.  I don’t know if you ever watch 5 at eight a.m.\n\nWeinraub:  No, not from five to eight.  [laughs]  I watch it later sometimes, BBC America.\n\nSchonfeld:  At seven o’clock at night and they have a show, but for the best morning news in America, you still get on the BBC, even if you watch from seven to eight.  It’s \nfar superior in coverage, though.  Anyway, but that was what it was and I chose to stay with the BBC, and then my partners couldn’t raise the money and they dropped out of the deal, so it was double heartbreak.  After promising and having all their own money and being all this rich, when they couldn’t get people to support them, they said they weren’t going to go ahead with the BBC.\n\nWeinraub:  So when, in fact, did you leave the Food Network?\n\nSchonfeld:  Oh, I guess about six months after—I told you that that New Jersey thing just kept me there longer and longer and then they couldn’t find anyone to replace me.  They brought in an interim guy and then they found Erica Gruen.  Erica was a great disappointment to me.  I had known her at Cablevision.  I thought she was very good.  But she didn’t understand money and she gave interviews to the Times that I wasn’t \npleased with, which were factually wrong and which the Times had to correct.  She even said that the Food Network was going to make money in her last year and I forced Scripps Howard, which then owned it at that point, to go to Merrill Lynch to bring out the offering and we tracked that statement because they were raising money.\n\tI’m sure you don’t know this law.  I learned this because of Ted Turner, that while you’re under prospectus, while you’re raising money, anything you say has got matter of \nfact and if you don’t accomplish it, all your investors can get their money back.  One of the deals I said Ted had two chances to raise money.  One of those deals was with Drexel Lambert, and after it was gone through and signed it, he wanted to get out.  And Bevan, the CFO, didn’t want him to get out of it, so I wouldn’t put him on our air.  But he went on Oprah, and he went on Oprah and said, “CNN is going to make money next year.”\n\tAnd Drexel Lambert just said, “We can’t bring out the issue now because you can’t guarantee that to us and we’re not going to—.”\n\nWeinraub:  So looking back on your years at the Food Network and what it accomplished, how do you see all that today?\n\nSchonfeld:  I’m very proud of what it has accomplished.  I wish some of the programs didn’t exist.  I’m not particularly fond of the Rachel Ray Show, which is their number one \nhit.  As a matter of fact, Joe Langhan—and I later backed Joe Langhan with a couple of other people in something that we called All Food.  It was on real networks, was one of the first internet video services, and we invented the twenty-minute meal, Joe did, for that, saying that housewives had to cook in twenty minutes.  He was very conscientious.  He made sure every meal could be cooked in twenty minutes and how you would stop at \na shopping market and you’d get the bag of this and a bag of that so you could cook in twenty minutes.  After we started that thing, then the Food Network picked up the Thirty Minute Meal with Rachel Ray.  That started her career.  It’s accomplished great things.  It’s pretty much—you’d know better than I—pretty much pure entertainment now.\n\tI didn’t mention that I did a wine show with—Jancis Robertson is the British expert and Frank Prial from the Times, and I brought in Imus’ wife to play the dumb blonde on the show.  Show didn’t work at all.  Jancis, you know, she does the Oxford Wine Dictionary or whatever, she was just too high [unclear].  And Prial, every man from Brooklyn, I wanted him to play that role.  He was just as high [unclear] about wanting to [unclear] us, so that didn’t work.\n\tWe were searching for what would really work for the audience, and it would have been great for me if I would have had more time to learn and I think I would have gotten better.  Whether I’d ever been as good as these people, I can’t say, because they’ve really \nfound an audience now.  It’s just become a terrific audience.  I think some of it is due to the programming, but some also is due to the change in the culture about food, and there, I think, the Food Network has made a major contribution of changing food culture and awareness.\n\nWeinraub:  Tell me how you see that.\n\nSchonfeld:  The idea that everybody cooks was not around when we started it.  We had to sell it with Everybody Eats, the Food Network, because everybody eats.  You couldn’t sell it because everybody cooks.  But gradually as people saw other people cook, just as Julia did, saw other people cook and the kinds of people that cook, everybody began to cook.  Some people who didn’t cook began to cook and others came out of the closet and said, “Yes, we cook and we take great pride in what we make,” and all that stuff.\n\tSo that I think basically we changed food from a somewhat prissy, dandified subject into a subject that everybody felt free to talk about, and we gave them a common frame of reference, the Food Network, so people could talk back and forth about what they saw on that network.  I think that was a fundamental change.  And here I’m only guessing, but at times like this of great stress, it’s a hell of a lot better to watch food programs than it is to watch the news shows.\n\tI write for [Ariana] Huffington now, and when I write for her, when I talk about this, it’s the idea that—I’ve written, I think, two pieces about the Food Network topping the news networks.  I stress the comfort factor and that people need it, and the yelling and the shouting at each other that all the three networks have fallen prey to, it’s the very opposite.  Food is as close to an opposite of the yelling and shouting as you can find.\n\nWeinraub:  And you think television viewers seek out the opposite to the frightening things they see on the news?\n\nSchonfeld:  Well, there was an old saying in broadcast television that viewers sought out the LOP, the least objectionable program.  They didn’t choose the best.  And I think food, in many ways, is the least objectionable program on television.  You never have to worry about what your children are going to see.  You don’t have to think there’s suddenly \ngoing to be bloody murder and violence on the screen, and you can at least kid yourself that you’re learning something.\n\tWhen I bought that show from the BBC, the—what was the name of that show, Pat, that you produced with the two chefs, gave them ten dollars each?  They gave five pounds to each of their chefs.  It was on BBC2.\n\nPat:  [unclear].\n\nSchonfeld:  No.  We had different chefs.  Remember we had the [unclear] chef from the West Point versus the chef from Annapolis.\n\nPat: That was with Suzy what’s her face.  That was at the [unclear].\n\nSchonfeld:  No.  Sometimes you did it out of there.  Sometimes at other places, right, because we went outside to do it.  But I’m just trying to remember the name of the show.\n\nSchonfeld:  We can check that out, but that was a popular show.  The success of that show, and it was very successful in England, was because they said women—they ran it from five to six on BBC 2, but women just finished doing their work for the day at five to six, and they felt entitled to sit down or watch something.  It was half an hour, but they felt they could learn something.  They could see, whether they ever bought, that they were doing their families a service because they could see what they could buy for five pounds for a meal, and so that they felt entitled.\n\tI think a lot of the food shows allow people to feel that they are learning something, that it does help them in their daily lives, and I think it’s enormously important in getting \na good and devoted audience, which the Food Network now has.  Even when we were doing the Food Network, in the year and a half, two years, we got over a million letters requesting recipes, and now their website is enormously successful, and I guess everybody recognizes very few of those recipes ever get made.  [laughter]\n\nWeinraub:  Would you have predicted the success of the Food Network?\n\nSchonfeld:  Yes, I mean it’s a .5 or .6, and I think if you’d see my five-year plan, you’d \nsee that it went from a .3 to a .5 or .6, or maybe even a .7, over that period of time.  It’s harder now because there are so many channels.\n\tOne of the things we did, which was revolutionary at the time, was we were the first digital channel.  We bought a transponder and we pioneered digital reception.  The great downside of digital reception was it ended almost all barriers.  Before then, there had only really been room for maybe fifty-four channels at about the peak, or sixty-four thirty, but all of a sudden with digital, there were room for hundreds of channels.  There were eighteen-channel system when we started, then thirty-six, then fifty-four, and you had to fight very hard.  With digital, hundreds ultimately.\n\tSo when we started it, we were forced to give away—this also put us over budget—we had to give away digital receivers to some stations because they didn’t have digital \nreceivers in some cable systems, but they only cost a few thousand dollars.  They weren’t that expensive and it was just the systems raping us for a few more bucks to do it.  But once they had those receivers, then they could receive any other digital things and you got the vast outbreak of digital networks all over.\n\nWeinraub:  Well, that really did open up a whole new world.  So maybe with, we’d better stop here.\n\nSchonfeld:  But that factor, I mean somebody else would have done it because I have a—is it upstairs or here, or maybe it’s in my office.  I have an award given me by Yews [phonetic] for being the first one to buy a digital transponder, which I think Belo [Broadcasting] still owns.  You know Belo bought the Food Network.  You’ve got the oral history.  Belo bought it from Providence Journal and then Scripps bought it from Belo.\n\tIf you’d like to hear that story, Belo—you know, the Texas newspaper and television company—didn’t know what to do with the station and they ultimately sold it to Scripps, which had already launched Home and Garden and had an idea of cable, in return for which Belo got the San Antonio—a network affiliate, whether ABC, CBS, NBC, I don’t know, which Scripps had owned.  Belo paid Scripps 75 million dollars.  So \nScripps got 75 million dollars and the Food Network and Belo got a local television station in San Antonio, and I won’t tell you the name of the guy who gave the fairness opinion to Belo on that deal, but that sure will tell you something about Wall Street, that anybody could give a [unclear] opinion.  Belo wanted to get rid of it.  They didn’t care, and I should have bought—well, that’s another story.  I could have bought it.  I could have and I was too dumb to—I’d agreed to the deal and then Dick Parsons called me and said, “Time Warner would like to buy it,” and I said I’d give him my word.\n\tI kick myself for this all the time.  I got into the meeting.  They wanted to change in \n\n\n\n\ntheir favor one of the terms of the deal they made, and I just thought it was a small change and what the hell.  But if I had thought about it twice, I would have said, “Forget it, guys.  We got a new buyer,” and we’d all have done better.  I’m not sure anybody would have done better but Time Warner.\n\tOh, I haven’t told you.  Time Warner turned us down with Tryg, even though he had been there.\n\nWeinraub:  It turned down the Food—\n\nSchonfeld:  The Food Network, yeah.  They could have owned 30 percent of it for 11 million dollars and their 15 million cable homes.\n\nWeinraub:  At the beginning?\n\nSchonfeld:  Yeah, before it started.  The people we went to first was Tryg.  I should have told you this because this is important, the negativity with which we were received.  They decided instead they would do an upscale shopping channel, which they did with—Spiegel catalogue is their partners and I’m told it cost them 100 million dollars—I don’t think they’d admit that—instead of getting 30 percent of the Food Network, which would be worth 600 or 700 million now, and they turned it down flat because people just didn’t believe that there could be a successful food network.\n\tWe had to fight Chuck Dolan because Chuck was working with Martha Stewart to start a food network, and with the muscle we got for the Tribune deal, we were able to keep them out because, again, it was the number of homes you had, that muscle.  But Dolan was smart.  He would have done it, but we went to other companies.  Comcast couldn’t—not Comcast.  Tryg had a friend.  They ultimately came in for a small piece, but they could have done the whole thing and they refused to do it.\n\tFood was just particularly—this is entirely a male-run industry at this time at the head of it, and people didn’t recognize that food could have this kind of an audience.  I would think at this point—I’ll check this for you if you want to call me at my office—\nthat of all the networks founded at that time, Food may be doing the best.  It certainly is one of the best.  It will depend, but I’ll look that up now.  The perennial winner is TBS, TNT, USA, but they were founded long before.  So if you call me, I’ll check over my books and take a look.\n\nWeinraub:  I’ll ask Erica to look at that.  Thank you very much for all of this.  This is really terrific.\n\nSchonfeld:  You’re more than welcome.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\n\n\t\tSchonfeld - 1 -  PAGE 54\n\n\n\n"}]}