{"type":"add","id":"tom-colicchio","fields":{"identifier":"tom-colicchio","url":"/interviews/tom-colicchio/index.html","label":"Tom Colicchio","description":"One of the byproducts of the food revolution is the increasing respect for chefs. Along with that and the attention to the profession given by the media, a new category has emerged: the Celebrity Chef. No one of them is better-known than Tom Colicchio. Already a highly respected and well-reviewed chef and restaurateur when he became the head judge of the wildly popular television program Top Chef, Colicchio is probably the best-known chef in America.\r\n\r\nAs a young teenager, he started cooking at home, discovered he enjoyed it and worked his way through a swim club food concession, a Burger King, and increasingly more ambitious restaurants in his native New Jersey before heading to Manhattan. His teachers were his on-the-jobs training, the chefs he worked for there and in New York and books, especially Jacques Pepin's on method and technique.\r\n\r\nHe came to wide attention at the Gramercy Tavern in New York's Flatiron district, and then at Craft nearby.\r\n\r\nThe recipient of five James Beard Foundation awards, today Colichio and his cooking can be seen not only at the Craft restaurants (including Craftbar and Craftsteak) in New York, LA, Dallas, and Las Vegas), but also at Colicchio and Sons in Manhattan's Meatpacking District. In 2003, Colicchio and two partners founded the more affordable sandwich and salad outlets, 'wichcraft. In 2010 his work at Craft was honored when the Beard Foundation named him the country's Outstanding Chef.\r\n\r\nColicchio is married to his frequent writing partner, the documentary filmmaker Lori Silverbush.","body":"One of the byproducts of the food revolution is the increasing respect for chefs. Along with that and the attention to the profession given by the media, a new category has emerged: the Celebrity Chef. No one of them is better-known than Tom Colicchio. Already a highly respected and well-reviewed chef and restaurateur when he became the head judge of the wildly popular television program Top Chef, Colicchio is probably the best-known chef in America.\r\n\r\nAs a young teenager, he started cooking at home, discovered he enjoyed it and worked his way through a swim club food concession, a Burger King, and increasingly more ambitious restaurants in his native New Jersey before heading to Manhattan. His teachers were his on-the-jobs training, the chefs he worked for there and in New York and books, especially Jacques Pepin's on method and technique.\r\n\r\nHe came to wide attention at the Gramercy Tavern in New York's Flatiron district, and then at Craft nearby.\r\n\r\nThe recipient of five James Beard Foundation awards, today Colichio and his cooking can be seen not only at the Craft restaurants (including Craftbar and Craftsteak) in New York, LA, Dallas, and Las Vegas), but also at Colicchio and Sons in Manhattan's Meatpacking District. In 2003, Colicchio and two partners founded the more affordable sandwich and salad outlets, 'wichcraft. In 2010 his work at Craft was honored when the Beard Foundation named him the country's Outstanding Chef.\r\n\r\nColicchio is married to his frequent writing partner, the documentary filmmaker Lori Silverbush.","sort":"colicchio","content":"One of the byproducts of the food revolution is the increasing respect for chefs. Along with that and the attention to the profession given by the media, a new category has emerged: the Celebrity Chef. No one of them is better-known than Tom Colicchio. Already a highly respected and well-reviewed chef and restaurateur when he became the head judge of the wildly popular television program Top Chef, Colicchio is probably the best-known chef in America.\r\n\r\nAs a young teenager, he started cooking at home, discovered he enjoyed it and worked his way through a swim club food concession, a Burger King, and increasingly more ambitious restaurants in his native New Jersey before heading to Manhattan. His teachers were his on-the-jobs training, the chefs he worked for there and in New York and books, especially Jacques Pepin's on method and technique.\r\n\r\nHe came to wide attention at the Gramercy Tavern in New York's Flatiron district, and then at Craft nearby.\r\n\r\nThe recipient of five James Beard Foundation awards, today Colichio and his cooking can be seen not only at the Craft restaurants (including Craftbar and Craftsteak) in New York, LA, Dallas, and Las Vegas), but also at Colicchio and Sons in Manhattan's Meatpacking District. In 2003, Colicchio and two partners founded the more affordable sandwich and salad outlets, 'wichcraft. In 2010 his work at Craft was honored when the Beard Foundation named him the country's Outstanding Chef.\r\n\r\nColicchio is married to his frequent writing partner, the documentary filmmaker Lori Silverbush.\n\n\nInterviewee:  Tom Colicchio\t\t\t\t\t\t\t      Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  April 19, 2011\n\nQ:  It’s April 19, 2011.  This is Judith Weinraub, and I’m at Tom Colicchio & Sons downtown. \nGood afternoon.\n\nColicchio:  Good afternoon.\n\nQ:  Let me ask you just to start out by telling me something about where and when you were born, and what your parents were like, your early education.\n\nColicchio:  Sure.  I was born August 15, 1962, in Elizabeth, New Jersey, at St. Elizabeth’s Hospital.  I am the second born to Beverly and Thomas Colicchio, an older brother, Michael, and a younger brother, Phillip.  My father, when I was born, he was a barber.  He had a barber shop.  I think when I was around eight or so, he sold it and he became a correction officer in the county jail.  My mother was a stay-at-home mom until I was around twelve or so, and then she took a job in a school cafeteria, managing a school cafeteria.\n\nQ:  I read that.  I thought it was interesting.  Did you ever go to the cafeteria with her?\n\nColicchio:  To eat or to—\n\nQ:  Just to look around.\n\nColicchio:  I was in there school there, so I’d stop in.\n\nQ:  Oh, it was at your school?\n\nColicchio:  Yes.  This was in Elizabeth High School.  I was there for sophomore year and senior year.  I didn’t spend a lot of time in the lunchroom, but occasionally I would go there.\n\nQ:  Did people know that the person [unclear]? \n\nColicchio:  We had four thousand kids in our school.\n\nQ:  Got it.  Okay.  What was the atmosphere surrounding food in your home?\n\nColicchio:  Food was always important growing up.  We had to be at the dinner table every night.  It’s not like it is today, I think, where it’s kind of maybe you get there, maybe not, but we were obligated to be there every night whether my father was home or not, didn’t matter.  But food was important.  My mother and father were both pretty good cooks.  My mother had her standard twenty recipes that she would cycle through, and my dad would go out and come back home and try new things.  I think, looking back on it, my mother was a typical mom who would cook and make sure everybody was served and taken care of before she would sit down.  It was her way of showing love and showing that she can take care of her family, how she took care of her family.\n\tSunday was always really important.  Sunday was Sunday gravy, growing up Italian American in New Jersey.  We called it gravy, and macaroni, not pasta.\n\nQ:  Why don’t you explain what gravy is.\n\nColicchio:  I will.  I will.  Sunday gravy, you know, there’s a lot of discussion whether it’s sauce or gravy.  Marinara is a sauce.  The second you put meatballs and sausage and braciole and pork butts into sauce, it becomes gravy.  The actual definition of gravy is a sauce made with meat drippings, and so I think that qualifies as meat drippings.\n\tBut Sunday, we would go to church and get home around eleven o’clock.  My mother would save us some of the fried meatballs before they would go into the gravy, and so we would always have that.  Occasionally there was bacon and eggs in the morning, well, more than half the time.  We would do that and then go to church, or vice versa, we’d come back and have bacon and eggs, but always have fried meatball.  Then we would sit down and have dinner around three or four o’clock.  There were always other relatives that would stop in.  But it started off with macaroni and a sauce and then a big platter of the meat and stuff.  Then we would have a salad afterwards.  But that was every Sunday.  It was like a religion.\n\tHolidays were always pretty big.  My grandmother would do Christmas Eve and it was always fish.  I took that over and I do it now.  There was always fried smelts, baccala two or three different ways.  My grandmother would fry it.  Well, I never knew if it was my grandfather or my grandmother who was actually doing the cooking.  She would also steam it and flake into a salad with just olive oil and parsley and some garlic.  There was a beet salad that I still do to this day that my grandfather would make.  It was beets and celery and artichoke hearts, sheer black olives, hot cherry peppers, anchovy, parsley, garlic, olive oil, a little red wine vinegar, and jardinière, the canned jardinière.  I make that every Christmas Eve.  I think he also would buy canned beets.  I’d make everything.  It’s a favorite of my brothers and I.  We have to have it.\n\nQ:  Where did he come up with that?\n\nColicchio:  You know, I’m not sure.  I don’t know.  I don’t the origin of that dish.  I thought it was my grandmother’s, but I was corrected.  It was my grandfather who would do it.  I really don’t know.  They were born here, my grandparents, my mother’s side of the family.  I don’t know the origins and my mother doesn’t know, and they’ve both passed on, so I don’t know if we’ll ever get it straight.\n\nQ:  In Jewish homes you’re used to beets, but I didn’t know they had made their way into—\n\nColicchio:  Yes, it did.  We’d have pasta with just garlic and olive oil.  So I do that dinner now.  It’s a two-day prep job for me, but I expand on it a little bit.  I still do the baccala salad and I still do the beet salad.  I have a lot of other things I do, a cacciucco, which is a big fish stew.  I also have some crudo, plus I also do fritto misto when people are sort of showing up.  So it’s expanded a bit, but some of the dishes that my grandparents did were there.\n\tMy mother would do Easter, and she would make homemade manicotti and she would make the crêpes and make that.  That was always a real treat.  So, yes, food was really important.  It was my father, when I was fifteen, who suggested I become a chef.\n\nQ:  I’ve read that, but what was it about what your participation in the kitchen was or your interest?\n\nColicchio:  I started cooking at home when I was about thirteen and just found that I just enjoyed it.  I remember one of the first things I cooked at home.  My cousin Patty had a beauty salon, a hairdresser, and I remember going to get my hair cut and my mother going as well, and I was sitting there waiting.  I picked Cuisine magazine.  Cuisine magazine is long defunct.  I remember picking it up and I read this article on Cajun cooking.  Now, this was long before Paul Prudhomme.  I was thirteen years old.  This is thirty-five years ago.  I remember reading about this particular kind of food and how it was typically done by women who worked in people’s homes, and they would keep the tradition going on, and how this sort of was a combination of slaves that were brought over to work in the fields, but also a population that emigrated down from Acadia in Canada down to New Orleans.  So it was this amalgamation of different cuisines that created this Cajun—it was Cajun cooking; it wasn’t southern cooking.\n\tBut there was a dish.  I read this article, and I said, “Oh, this is great.”  I remember looking at this dish and saying, “Oh, I think I can make this dish.”  I was a thirteen-year-old kid.  Because there was a picture of it.  It was an eggplant that was cut in half.  It was roasted, hollowed out, and then stuffed with eggplant, zucchini, onions, peppers, and shrimp and spices.  You put the whole thing back into the eggplant and then bake it in the oven.  I was, “I can do this.”\n\tI probably would have been diagnosed with ADD if I was a kid today.  I had a hard time reading through recipes, but this particular one, I didn’t realize it was an appetizer.  So I made it and put it on the table, and my family was like, “Okay, where’s the rest of the meal?”  So my mom had to bail me out.\nI was very interested in food.  It came very easy to me.  To me, it was a very simple thing to do.  I would read through books and just try things.  My dad was very supportive.  In fact, I think when I was about fifteen, he came home with a stack of books, probably from the jail library.  I’m not sure exactly where they were from, but there was a New York Times Cookbook and Joy of Cooking and things like that.  But one book in particular stuck out; it was Jacques Pépin’s La Technique.  It was a picture book.  I remember reading the foreword, and Jacques talked about how techniques and methods are what’s important, not so much recipes.  I latched onto that because I had a hard time reading through recipes.  I would look at them and go back and went back and back, and I couldn’t really follow them.  I could read through them, but it was just like you get confused by them.  So I remember reading the foreword, and the last sentence said, “Don’t treat this book as cookbook.  Treat it as an apprenticeship.”  And I was like, “This is great.”\n\tHe talked about knife skills, and I would go home and buy celery and just practice knife skills with the celery and throw the celery out.  It’s a cheap way to do it.  I would make chicken stock and then make consommé, and it all kind of worked.  I’d make creampuffs.  I remember he had a recipe for actually showing how to make a creampuff swan, and I would do it just to see if I could do it.  There were some silly things like take an olive and make a rabbit out of it, and whatever.  That was kind of amusing with your friends.  But I found it was easy.\n\tDuring this time, fifteen, sixteen, I was a very good swimmer when I was young, when I was eight or nine years old, and it came very easy to me, but I got to certain point I stopped practicing and stopped working hard, and the kids who I beat when I  was eight to thirteen, they were beating me.  So I kind of promised myself if I found something else that I really loved to do and that came easy, that I would work at.\n\nQ:  That’s very disciplined for a kid.\n\nColicchio:  Cooking became that thing for me, although I was never disciplined.  I don’t know why this particular thing I gravitated to, because I would never categorize myself as a disciplined person.\n\nQ:  Were you competitive?\n\nColicchio:  Yes.  Growing up with two brothers, yes, we were all very competitive.  But for me, I think partly it was a love of food.  I think part of it was not expecting the sort of affirmation from my parents that I got.  My dad was not a very talkative person.  In fact, when he would take me to swim practice in the winter, we’d have to drive about forty minutes, and it was a horrible forty minutes because it was two or three words spoken the whole time.  So it was like one of those things that you can’t wait till you get there.  On the way back, at least we’d talk a little about practice.\nSo when he took an interest, I think it was important, and I think he did that with my other brothers as well.  My younger brother played a little basketball in college and was really into ball, and he’s a coach, and actually very good at what he does.  A couple years back he won Metro, New York Metro Area Coach of the Year for high school.  My older brother was very much into numbers.  He was an accountant, CPA, then went on to do other things in business.\nSo it was this interest, and then when I was about sixteen or so, fifteen, sixteen, somewhere in there, my dad suggested I become a chef.\n\nQ:  What do you think made him so open to this fairly unusual idea?\n\nColicchio:  I think that my dad was a correction officer and almost certain he derived zero joy out of that job.  Nothing at all.  I mean, think about that job.  So I think that he instilled in us, “Find something that you like to do and do it.  Don’t worry about money.  Just find something that you love.  You’ll probably be good at it.”  I think my mother and father’s idea of what a chef would be, that I would stay in New Jersey and end up at some Italian restaurant somewhere.  My family, cousins and stuff, were just like, when I said, “I’m going to be a chef,” they were horrified.\n\nQ:  I was going to say, did anybody tease you?\n\nColicchio:  No.  No one teased me, but my family was one of those families that they would all talk behind your back, you know, immediate family, cousins and stuff.  And I’m sure they’re all going, “This is a crazy idea.”\n\tI also decided not to go to college.  My brothers were all in college and my cousins, and I think they were all kind of concerned for me.  They really just got this vision of sitting in a kitchen somewhere in a wife-beater T-shirt, with a cigarette hanging out of my mouth, stirring a pot of sauce.  I mean, I think that was the vision of what I would sort of amount to.  So I certainly had no idea what it would turn into.  That wasn’t the point.  The point was I love food.\nSo various things just kind of happened to get me into a kitchen.  The first job, I was about fourteen years old.  My parents belonged to a swim club in Clark, New Jersey, and the guy who ran the food concession, the snack bar, hired me one summer to scoop ice cream and [unclear] the cash register or take orders, and he was going to do the cooking.  Within one week, I was doing all the cooking.  He was scooping ice cream.  Best job I ever had in my life.\n\nQ:  What kinds of things did you make?\n\nColicchio:  Well, he would pick me up in the morning because he lived in the same town I did.  So he’d pick me up in the morning, we’d go and buy some provisions, we’d get there and get the shop opened up.  We would make things like grilled cheese sandwiches and hamburgers and steak sandwiches, and sometimes I’d make barbecued ribs.  You know, snack bar kind of food, very simple stuff.\n\tBut I was known for making these great grilled cheese sandwiches and just figured out a way to do them.  This stuff came easy.  I was a short-order cook when I was fourteen years old.  When we’d get busy, I’d hold down a line and have like ten tickets up.  Then we would also do picnics and stuff for around the Fourth of July and Labor Day, Memorial Day.\nI would work in a pair of cutoffs, no shoes, maybe a shirt sometimes, it all depend, and no socks, and he was paying me $275 a week under the table.  I was fourteen years old.  It was the best job I ever had.  It was great.  But what that job did, really, it taught me how to use heat and how to cook, how to work a line.  That lasted, I think, two seasons.\n\tThen second job I had—well, actually I should take a step back.  The first job I had in food, my uncle ran a vegetable stand in the outdoor market in Elizabeth, New Jersey, my Uncle George.  When I was ten, on Saturday mornings I would go there and help him.  So that was my first job in food.\n\nQ:  Was it big, the market?\n\nColicchio:  No, no.  It was a block long.  Actually, I think it was a little larger.  Years back, there was a live chicken market there.  But it was just basic produce, nothing special.  It was in the Italian section of town.  He sold potatoes and string beans and broccoli and cauliflower and potatoes and apples and stuff like that.  So I would go there and help set up and then I would sell stuff.\n\tThen I remember there was a diner, a little sort of lunch counter or something right near where our stand was, and I would go there and get coffee.  I was actually drinking coffee back then.  My uncle and my aunt would let me drink coffee at home.  That’s why when I was there I would drink coffee and get an apple turnover, and that was my breakfast.  I remember that.  I hated it when it was cold.  The other thing I hated more than anything was the smell of rotting citrus fruit, because people would just take the stuff at the end of the night, the stuff that was rotten, and throw it in the street.  It was just horrible.  It was all soft, \n\tAnyway, so, move up now, the second cook job I had, not so glamorous.  There was a Burger King opening up in town, so two hundred kids show up to apply.  I know I’m getting this job.  I’m the only fifteen-year-old with experience cooking, so I’m getting this job.  [laughter]  And I did get the job.  It didn’t last.  It wasn’t my favorite thing in the world.\n\tThen I start working weekends in a restaurant in town called Evelyn’s.  It was a seafood restaurant.  The original one was in Belmar, New Jersey, and it was bought and then they opened a second store in Elizabeth, where I grew up.  My father’s friend did the air conditioning for them, so I got a job working as a busboy, as a busser.\n\nQ:  This was a tablecloth restaurant?\n\nColicchio:  Not really tablecloth; it was a big seafood restaurant, everything from fried dishes to broiled dishes to lobster tails and king crab legs.  It was before Red Lobster.  It was that kind of restaurant.  The original was actually quite nice.  There was a woman who owned it, Evelyn, who opened up a little shop making fish dishes for the construction crew.  They were building a bridge over the Shark River Inlet in Belmar, New Jersey, and so she opened up right there, and it was very successful.  It was a mainstay of Belmar, New Jersey.  I think it’s closed now.  So I got a job bussing there.\n\nQ:  This was after school?\n\nColicchio:  Only on weekends.  Fridays and Saturdays I would do it, and sometimes Sunday lunch, depending.  Yes, it was fine.  It was all right.  I was making some money.  I started working there right out of high school in the kitchen.  So I graduated high school in 1980 and took a few months off in the summer.  I think it was towards the end of the summer I start working in the kitchen, and I start working in the prep kitchen.  It was just hard, long hours.  I mean, I worked minimum eighty hours a week, and it was peeling shrimp, chopping up king crab legs, cracking lobsters.\n\tI remember one of the first nights I was there—see, it wasn’t like I was new to the restaurant.  I knew everybody because I’d worked there before.  So I started working in the prep kitchen, and the prep guys would give me a hard time.  I’d go downstairs.  After working eight hours, they’re like, “You got to do this before you go home,” and they’d put a tub of a hundred pounds of shrimp in front of me.  They’re like, “That’s yours.”  I’d start peeling.  I think I fell asleep over the tub and one of the waitresses came down and woke me up.  But that went on for a while.  It was like the hazing thing you kind of go through.  It was fine.  I was a seventeen-year-old kid.\n\tSo eventually I got out of the prep kitchen.  Step back for a second.  There was one guy in that restaurant who was—there was a whole cast of characters.  I remember them all.  Bob Donnelly, who passed away a little while ago; and Alfred, who was the chef, Molina, I think his last name was; Stuart Stoltz, who was like the GM of the restaurant; Ellie, this cast of characters.  Ramone, who worked what they called the bench, which was where they started all the orders.  He was the head oyster and clam shucker.\n\tThen the fry station was really amazing because you would get the orders in, someone would pass you the orders—really an organized kitchen—someone passed the orders down for fry station, and if you were working the batter, the area, there was usually two people who had to bread everything to order.  They actually bread everything to order, so you had these bins of different flours and stuff, and you had your bins of seafood iced down, and so if they called an order for a fried seafood platter, you knew it was two scallops, two shrimp and whatever.  You’d throw in the flour and then you passed it over to the cook, who was sitting where you’re sitting, or standing where you’re sitting, and he’d pan it and then he would fry it.  So it was this whole production.  So I was eventually able to work the line.  When I first started out, I was really bad at it.\n\nQ:  This was how old?\n\nColicchio:  Eighteen or so.  Let me move back a second.  So, cast of characters, but there was one guy in the restaurant, his name was Slim, and Slim was an older African American gentleman who was from down south originally, and would tell me stories.  He was very, very quiet.  Everyone in a restaurant would run around, you know, busy restaurant.  He would never move fast, just steady, slow.  But he was the head prep guy, but he was the one who did all the cooking, not the cutting and the chopping.  So he made all the sauces for the Lobster Newberg and Oysters Rockefeller and that kind of stuff, and made the stuffing for the stuffed crab, all the more advanced cooking.  They had this recipe book, and he just kind of brushed it aside and did his own thing.\n\tHe would tell me stories about working in hotels and working down south and how he came up, and took me under his wing a little bit.  I always remember him tasting everything, constantly.  He was the closest thing to a mentor that I’ve had, and I’ve worked for some pretty good chefs over the years, but I don’t consider anybody to be a mentor.  But he was a special guy.\n\tSo I ended up working through every station of that restaurant.  I worked on the line.  I never did get to work fish broiler.  That was a deep position.  I worked the fryer, I worked the breading station.  You went from the bench, opening clams and oysters and setting everything up, and then eventually worked on the line, worked fryer.  I worked in the bakery, paste for the bakery.  It’s a horrible job.  I hated it.  I used to make, like, twenty cheesecakes a day and these lemon chiffon pies.  The oven racks would always fall.  I’d have my cheesecakes going and start rotating them, and the racks just would always cave in and destroy my—I mean, it was just so frustrating.  But it was, I think, a great place to start working.\n\tFrom there, I ended up going to a “red sauce” Italian restaurant called Chestnut Tavern in Union, New Jersey, owned by a woman.  Her name was Dee, and her son just ran the restaurant with her.  Her one son Richard had some kind of culinary degree from the local community college, I think.  He also taught there.  But he wasn’t really the chef.  There was a chef in the restaurant, but he was running the place.  The younger brother was kind of a screw-up who just preferred to golf, and he’d always come walking in after golf and he didn’t do much in the restaurant.  There was a tight kitchen crew.  I was hired to take the place of an older guy who was retiring and he was quite slow, and I was a fast kid, so I got all my work done.\n\tQuick thing about that job, the food was okay, but the great thing was I learned to butcher there.  We would butcher, I think, eight to twelve legs of veal a week.  When I say legs of veal, we’d get the leg of veal and we’d break it down completely, seam it out, break it down, and then it was all pounded for veal cutlets or we would use the tenderloins for Veal Scaloppini, whatever it was.  So I learned how to do that, break down legs of lamb.\n\nQ:  Who taught you that?\n\nColicchio:  There was one guy—what was his name?  I think his name was Stan, maybe, who would do that in the morning.  It was actually a good lesson, and I found later on that it was something that you don’t really get to learn in restaurants.  A lot of restaurants, the serving comes in portioned, or someone’s doing it and you don’t get to see it.  So that was a great lesson.\n\tFrom there, I took a job at a restaurant called—I think this is the sequence, yes—40 Main Street.  Forty Main Street was in Millburn, New Jersey.  Danny Cannizzo was the owner of the restaurant.  I’m still friendly with him.  In fact, he texted me a little while ago.  I answered an ad for a sous-chef, but it was already taken when I got there, so I took a cook job.  Sous-chef was a guy named Jerry Bryan, who I’m still great friends with, and the chef’s name was Jim Smith.\nIt was the kind of place where we would change the menu every day.  It was kind of neat because we’d all come in at twelve o’clock in the afternoon and we would sit down around a table, and I was a cook there, but I was allowed to sit there and participate.  In fact, it was the whole kitchen staff.  He would say, “Okay, this came in today.  We’ve got some mushrooms.  What do you want to do?”  And we’d all just talk about food.  Then we’d go and prep it up and do the menu.  Every day it changed, and it was great.  Some things were repetitive and we’d see them over and over again, but it was a lot of fun.  We got three stars in The New York Times.\n\nQ:  That’s serious.\n\nColicchio:  In New Jersey.  Yes, it was a great little restaurant.  It was a busy little restaurant too.  I mean just crazy busy.\nI eventually left and I took a job at a hotel in Secaucus, New Jersey, the Hilton Hotel in Secaucus.\n\nQ:  Where were you living when you were at these restaurants?  Were you living on your own?\n\nColicchio:  Yes, I was, actually.  When I was about eighteen, I moved out of my parents’ house and I took an apartment in East Orange, New Jersey, and that’s where I was living, with my girlfriend, actually.  We moved together.\n\nQ:  So you moved to the Hilton?\n\nColicchio:  We moved, yes.  The Hilton Hotel.  I was one of the youngest cooks in the kitchen, and within two weeks they give me the night chef’s position.  I was in charge of the kitchen at night.  The chef usually would go home around eight o’clock at night, the chef of the hotel.  He was busy with banquets and everything.  So my job, my real job was to run the gourmet restaurant.  There was a coffee shop.  But that was my position.  So there was a menu that I’d have to execute, and I was allowed to come up with specials on my own.  I did that.  A lot of it was I’d read books and try to do the dishes.  I’d read Frédy Girardet and Paul Bocuse and stuff like that.  I couldn’t do his dish.  I wasn’t really good enough, and so I knew I didn’t want this job.  I had to back and learn some more.  So I worked there for eight months or so.  I quit.  They offered me a lot more money.  I was like, “No, I can’t.  I’m leaving.”\n\tI stayed in touch with Jerry, who was the sous-chef at 40 Main Street.  He worked in New York for Leslie Revsin at Bridge Café, and he would always tell me, “You’ve got to go to New York.  You’ve got to get to New York.”\n\tSo after the Hilton, I was like, “All right.  It’s time to go.”\n\nQ:  Did you know what you needed to learn or wanted to learn?\n\nColicchio:  I’m wrong here, I think.  I’m wrong.  I went from Chestnut Tavern to the Hilton Hotel and then to 40 Main Street.  That was it.  That’s right.  Going 40 Main Street, and that’s when you started hearing New American cuisine.  That’s what we were doing.  That’s kind of what we were focusing on.\n\tSo from there, Jerry and another guy, Bill Rogers, who is now the chef at Keens in New York, they were like, “You’ve got to go to New York.”  So I got my résumé together and started making appointments.\nI remember Quilted Giraffe was a restaurant that was really high up for me.  I remember reading a bunch about it and what Barry was doing there, and it seemed very exciting and very different.\n\tBut Jams had just opened up, Jonathan Waxman’s restaurant, and I brought my résumé there and a few other places.  When I went to Jams, the chef was a woman who I was told to see, and she said, “We don’t have anything here, but my husband, Alfred, is opening up, is a chef at the restaurant, Gotham Bar and Grill.”  Back then it was called Gotham Bar and Grill, not the Gotham.  “Why don’t you go talk to him.”\nSo I went there and he hired me.  She didn’t say “my husband,” actually; she just said, “I know another guy.”  I found out later on when I became friendly with her, and Alfred’s a good friend of mine—they’re split up now—I put it all together. \n\nQ:  Did you realize that could be a big deal?\n\nColicchio:  No.  Again, I didn’t know a lot about New York restaurants, and at the time, it was great when you first started.  It was through the chef there before him, and the kitchen was in the middle of transitioning from one thing to another.\n\tI was there a week when I got a phone call Barry Wine saying, “I want to interview you.”  I went in for an interview, and it was kind of funny, like, Barry would have never hired someone like me, what he called a career cook.  He hired career changers, he hired college grads who thought it was a cool thing maybe to cook.  But as Barry told me later on, he had planned on opening a second restaurant.  He knew he had to sort of hire what he called a career cook, so I was the first experiment, which kind of backfired on him because I was there for four months and he gave me the sous-chef position.\n\tThere are a couple of standout things.  Wayne Nish worked there.  David Kinch, the restaurant in California.  But it was, I thought, a great restaurant.  Barry always got a hard time from a lot of chefs because he wasn’t a trained chef.  He was an attorney who left law, went up to New Paltz, opened a restaurant up in New Paltz, and then came to New York and did a version here.  Barry was always smart.  He always had a chef in the kitchen.  There was a chef before I got there, but when I was there, it was Noel Comess, who has now started Tom Cat Bakery after he left the restaurant.\nActually, it was very, very organized.  It ran like the clock.  Great thing about the restaurant, it was open Monday to Friday, so we were off Saturday and Sunday.  And no lunch.  Brilliant.  It was like working in France.  But the cool thing was, the same people were in the same position every day.  So it wasn’t like a seven-day operation where you got to bring other people in because you can’t work seven days a week and people are in different stations.  Waiters were in the same station every night.  Cooks were in the same station every night.  So the consistency was really amazing.\n\tI was there about a year, a little under a year, and Barry had the reputation if you ever left Barry, he wouldn’t talk to you anymore.  That was it.  So I remember going to Barry and telling him I was leaving.  The owner of 40 Main Street called me and offered me the chef position.  I said I’d only do it if my friend Jerry and I did it together, because we were at the time kind of looking to do a place together as co-chefs.  So Barry, I remember going in his office.  I said, “I’ve got to talk to you.”  And my car was just stolen in New York when I was working.\n\tHe goes, “Do you want to buy a car?  What do you need?”  I felt so bad because he was sincere.\n\tI was like, “No, Barr, I’m leaving.”\n\tAnd he was just like, “So, I can’t believe your leaving.”  But we stayed friends.\n\tI always said that, you know, I learned a lot about food there.  Barry had a farm, and talk about farm to table, he was doing this before the word “farm to table” was out there.  He had a farm in New Paltz, though.  He kept his property there, and the cooks would have to go up there and work the farm because he wanted them to see the connection between farm and the table.  So he was, I think, really ahead of his time.  He got a bad reputation for not being a chef at all, so he would go and travel and come back with dishes that he saw and put them on the menu.  Everyone else was doing the same thing, but he was honest about it.  He taught me how to run a restaurant.  You saw the way he and Susan, his wife, the way they ran their operation.  They were great operators.  They really were.\n\tAfter that, I went back to 40 Main Street, took the chef position there.  At this point I knew I wanted to be a chef.  Also, during the very beginning part of my career, my dad had brought me up to Culinary Institute, and you had to work in two restaurants before going up there, and so I started working with the idea that I was going to go to culinary school.  It wasn’t until I got the call to Giraffe and they gave me the sous-chef position—I think I was twenty, maybe—I knew I wasn’t going to school at that point.\n\tSo then 40 Main Street, I did that.  Part of the reason for going to New Jersey is I thought this would be a good way to sort of try to find a style out of New York, because I thought that was important.  I think when you look at what chefs were doing, especially some of the French chefs, I could look at dish and go, “That’s Paul Bocuse’s dish.  That’s the [unclear] dish.”  You’d see, “That’s Alain Chapel’s dish.”  You’d see the style, which was something that was a result of nouvelle cuisine, and that’s not what nouvelle cuisine gets credited for.  You think about different vegetables and cooking things less.  You think about different spices from world travel, things like that.  But the one thing that it did was, prior to that, everything was served on platters and Russian service to a table.  So this is the first time the chefs were actually putting a personality on a plate, and so this was the era of the chef.\nPeople think for some reason this was an American thing where chefs are on TV.  All the three-star chefs did this.  Paul Bocuse was famous, he had the famous line when he would travel around, he would say, “Who’s cooking in your kitchen when you’re not there?”  His response, “The same people who cook when I’m there.”  We all got a lot of mileage from that quote.\n\tSo back to 40 Main Street.  I did that for about eight months, and the problem was that there were two chefs and the owner, and I think the actual owners of the restaurant wanted one of us to go, and we both said, “We’re both going to leave together.”  And we did.\nSo I left 40 Main Street with the idea of I needed to go to France.  Arian Daguin, who has D’Artagnan, her dad owned a two-star Michelin hotel-restaurant in Gascony, Auch, and so I ended up going up for three months.\n\nQ:  Did it make you at all nervous to go from place to place?\n\nColicchio:  No.  For me, it was one year and that was it.\n\nQ:  Did you think in terms of the future?  Were you too young for that?\n\nColicchio:  No, I was thinking in terms of the future.  My feeling was, “I’ll work in a restaurant for a year and that’s it.  Then I’m moving on.”  My feeling is if you couldn’t see everything you need to see in a year, then what’s the point?\n\nQ:  Interesting.\n\nColicchio:  Now, meeting Alfred in such a short time, Alfred was—he wasn’t who he is now.  He was just starting out, and we’ll get to the story, he hired me back again later on.\n\nQ:  So you went to France?\n\nColicchio:  Well, let me think about this for second.  Is this where I went to France?  Yes, I think I did.  Maybe it was after.  No, not yet.  No.  After 40 Main Street, I ended up going to work at Gotham.  Now, this is a couple years later.  Alfred had a different reputation.  He hired me.  I remember going to the restaurant and having lunch, and he remembered me from when I was there.  I guess I’d run into him at events and stuff.  He hired me, not as a sous-chef, but—and it was the strangest thing too, because he was like, “I want you to come in and push my sous-chefs a little bit.”\n\tI was like, “This is a terrible job to have.”\n\nQ:  [laughs] What a job.\n\nColicchio:  Boy.  I was also at a very bad point in my life.  I had just broken up with a girlfriend who I was with for years, my childhood sweetheart.  You know, having your own restaurant where you call the shots and then going to work for somebody else, it’s hard to do.  So I had a bad, just a bad experience.  Not with him.  He was great.  But I was having a very hard time.  I was probably also living too much of the cook’s lifestyle sort of after-hours, if you know what I mean, which was not good.\n\nQ:  You mean partying?\n\nColicchio:  Yes, partying.  Yes, pretty hard.  So that didn’t last long.  I think I was there for about six months.  We just kind of sat down one day and we said, “You know what?  This isn’t working out.”\n\t“Yeah, it’s not working out.”\n\t“Okay, time to go.”  And then I went to France.  Came back.\n\nQ:  What did you do when you were in France?\n\nColicchio:  I’m there for about three months.  I worked in Gascony.  It was a great little job.  I don’t speak French.  I don’t speak a word of French. \n\nQ:  But you knew enough Italian to—\n\nColicchio:  No, I don’t speak Italian at all.  I know kitchen French to get by.\n\tYou’re way out in the country, but there was one guy in the kitchen who spoke pretty good English, and the chef, Barneau, the actual chef de cuisine, who was the son of the fighter, he spoke English too.  So there were enough people speaking English there.  And I knew how to cook.  A lot of these kids who were there really didn’t.  At this point, I could butcher really well.  I can work a line.  I knew what food was, and I knew how to cook.  So I actually started out doing a lot there.  In fact, I got to a certain point where when the chef went on vacation and the sous-chef took his position, I took the sous-chef position, which the other cooks in the kitchen were not happy about at all.  So I was there for about three months.\n\tThe other way I got by, too, was about a month into my stage, Kerry Heffernan, who is now the chef at South Gate, he showed up stage and spoke near fluent French and was American.  So he really helped out.  We became great friends and still very good friends to this day.\n\nQ:  So it was a stage.  Were you not paying anything?\n\nColicchio:  I wasn’t paying anything.  No.  I think there were tips that were collected for the back of house, a certain amount every night, and I think I got a cut of that.  But, no, I wasn’t paid.  I saved up money, and I lived in the hotel too.  The only thing I really had to pay for was drinks at the end of the night and if I decided to travel or go anywhere on my days off.\n\tSo I ended up working there for about three months, and I planned on going and working another three months in Paris.  I got into the middle of a family feud between Arnaud [Daguin] and André, the father, and André  turned around and told his son, “Fine, you take care of the America cooks in Paris,” meaning, “You get them jobs.”  The fight was over a woman.  It was silly.  So I found this out much later,\nWe get to Paris, Arnaud, he goes, “There’s nothing here for you.  I can’t get a job for you.”  We found out later on that Andre called everybody in Paris and said, “Don’t help my son out.”  [laughter]  I mean, it was that bad.  Arian told me this later on.  But it was one of those things. \n\tSo I ended up hanging in Paris for about a month until every dime I had ran out, and I started getting cash.  Somehow I figured out how to get cash on an American Express card until one day I walked in, they took the card away from me, and it’s like, “I’ve got to go home.”\n\tI ended up going home.  I remember it was the day before Thanksgiving when I got home and surprised everybody.\n\nQ:  And you were how old?\n\nColicchio:  Twenty-one, maybe, twenty-two, something like that.\n\tThen I got home and went to see Alfred, and he said, “Go talk to Chef—,” a guy I used to work with at the Polo, “Thomas Keller.  He’s opening a restaurant called Raquel.  It’s down on Clarkson and Carmine.  Go talk to him.”\n\tSo I went to Thomas and he wasn’t open yet.  He said, “I’m opening in about a month.  Come back and see me.”  So I went back to see him in a month, offered me a job as cook.  I think I was there about four or five months and the sous-chef left, and I took the sous-chef’s position there.  That was really eye-opening.  Everybody knows Thomas’ story and what he’s done and what he’s accomplished, but I think the one thing that most people don’t realize was back then he was very different.  The restaurant was never successful, and so the stress of not running a successful restaurant was hard.  His partner, Serge Raoul, ran Raoul’s, and I think wanted half the restaurant to be a club or a scene, downtown scene, and Thomas wanted a serious restaurant.  So that was very stressful, I think, for Thomas because the restaurant was very somewhat schizophrenic.\n\tBut the one thing that he did that was really interesting, in that kitchen the only thing we talked about was food.  So a lot of kitchens you walk in and you talk about the night before and movies, you talk about whatever it is.  You walked in and the discussion was, “This is what’s in the house today.  What are we working on?  Let’s talk food.”  It was only about food, only discussing what was going on for that service that night, who needed what, who needed help.  It was just very, very collaborative as well.  You were allowed to contribute.  He would always tweak whatever you did, and if it ended up on the menu, you felt good about it.\n\tI remember nights where I was working the fish side, he’s working meat side, and a VIP would come in, he would say, “Make a special kind of thing.  Just make something.”  Okay, you make something.  And then he would make something.  And he’d go, “Make something else.”  And this is going on and the other orders, you still have to take care of other orders and stuff.  It was great.\n\nQ:  Was it flattering or terrifying?\n\nColicchio:  Not terrifying.  It was flattering.  It was great.  Again, he wasn’t who he is now.\n\nQ:  But still tall.  [laughs]\n\nColicchio:  Oh, he’s still tall.  But it was never good enough for him.  That was one thing, push and push and push, which was great.  It just made everybody better.  But at the end of a busy night, he’s still pushing.  At the end of a busy night and you’re scrubbing the stove, every little—I mean, he was a fanatic about cleanliness, and it was just like, after a while it was like, “Come on.  How much do you want me to bleed?”\n\tHe’s like, “The answer is yes.”  But that was him and that’s why he’s successful.\n\tBut it was—encouraged to do things.  I remember there was a maître d’, Kenji, who didn’t work for us, but he was from California and worked for Wolfgang Puck, and he was coming to open a restaurant in town.  He came in for his birthday, and I remember Thomas wanted to serve foie gras.  There was like a party of ten.  I took a whole foie. I said, “How about if we throw the whole thing in the oven?”\n\tHe’s looking at me like, “What?”  He goes, “It better work.”\n\tI was like, “Eh, it should work.”  You know, roasted it, and it worked great.  But that was the kind of kitchen.  It was like you did anything.  I remember him standing up on a milk crate putting a plate on another milk crate on the floor, standing up and letting beet juice drizzle off it to splatter.  Like crazy—you know, anything, we did anything.\n\tWe felt so bad, I left the restaurant after about a year, and the restaurant never made it.  Chris Gesualdi was a sous-chef at the time there, and I don’t remember too many other people there, but we all felt we were doing something that was really special, and for some reason it just didn’t catch on.\n\tBut after Raquel, for a very short time I worked at China Grill, only because all the guys who were coming from California to open China Grill, they were good friends of my friend Jerry.  Because while I was doing all this, he went out to California and worked for Wolfgang Puck on Main.  So he came back, and I remember walking down the street after I left Raquel and running into one of the guys and saying, “We need help.  We don’t know New York at all.”  So I worked there for a couple weeks.\n\tThen at this point, my friend Jerry moved back to Virginia.  That’s where he was from.  He and his wife moved back, and so he got involved in this very large operation and he asked me to come down and help him for a couple months.  I ended up staying eight or nine months.\n\nQ:  What was that?\n\nColicchio:  This restaurant was ridiculous.  It was so big.  It was a club inside of it.  It was called The Max.  It was in Portsmouth, Virginia, sort of near Virginia Beach, but near Norfolk.  It had a breakfast area and this lunch business and dinner business with three different dining rooms.  It was just crazy over-the-top.  So I ended up helping him out, and I came back home.\n\tNow, coming back to New York, I had planned on going back to France.  I had a stage worked out to work with Alain Ducasse and Michel Bras.  It was during this time my dad was diagnosed with lung cancer, so I decided to stay close to home.\n\tAlso during this time I was reintroduced to Dennis Foy, who owned the Tarragon Tree and a restaurant, Toto, in New Jersey.  I’d met Dennis years before when I applied for a job and he kind of just looked at me and told me to leave the restaurant.  It was very competitive between Tarragon Tree and 40 Main Street.  They were a town apart, and a rivalry.  So when he saw I was at 40 Main Street, he had no time, after I had waited four hours.\n\tBut when I came back from France, before Raquel opened up, I helped him out in his restaurant, Toto, for a very short time during the holiday season.  So he was opening up Mondrian, this restaurant Mondrian in New York, and he came down to Virginia and said, “Hey, I’m opening this restaurant.  I would like to talk to you about coming on board.”\n\t“I’m going to France.  I’m not going to be around.”  But then my dad was diagnosed, so I decided to stick around.  So I called him up and said, “Let’s talk about this.”\nHe offered me a sous-chef position.  There was already another sous-chef that had worked with Dennis for a long time.  I got there, and a combination of my dad, who was clearly dying, there was no treatment for him at all, that and I didn’t like the way Dennis ran his kitchen.  His food was fine, but he’s ex-military guy.  I didn’t like it.  A lot of yelling, a lot of screaming.  So I decided it wasn’t for me, but I didn’t leave the restaurant yet.\n\tThen my dad passed away.  I took about a month off.  I came back and worked for a short time and said, “I can’t do this.”\n\tI ended up going to France, worked for Michel Bras.  I was there about two months when I got a phone call from the actual owner of Mondrian.  His name was Robert Scott.  A group of guys from Morgan Stanley actually owned the restaurant; they were backers in the restaurant.  So Bob said, “Why don’t you come back.  We want to talk to you about taking the chef’s position here.”\n\t“Okay.”\n\tCame back, and Dennis decided that New York wasn’t for him.  He was going to go back to New Jersey, and they offered me the chef’s job.  I was twenty-six.  Took the job, called my friend Kerry Heffernan, who I met in France, to come on and be a sous-chef, put a team together, and very shortly after that I got three stars in The New York Times.\n\nQ:  How did that make you feel?\n\nColicchio:  That was amazing.\n\nQ:  Did you realize how—you must have—how fast it was to accomplish something like that?\n\nColicchio:  To me it wasn’t fast.  I was eleven years in, so it wasn’t that fast.  It’s overnight success and you find out it really wasn’t overnight.  I was surprised at what it did.  I was surprised when Danny Boulud starting showing up to the restaurant, and Jean-Jacques Rachou.  These are guys who I had up on a pedestal.  Gerard Pangaud.  That’s when I first met Danny.  He started showing up, Danny Meyer.  So, all these people.  I actually met Danny years and years when I was at Quilted when he showed up to do a stage, and he looked like a twelve-year-old, and the rumor was he was opening this restaurant, Union Square Café, with the other guy, Ali Barker.\n\tWe were all laughing, “Oh, this guy’s gonna get eaten alive.”\n\tI remember Jonathan Waxman, who I went to interview at his restaurant, he started coming.  So all these people started coming in, and that I wasn’t ready for.  We were doing some great stuff there.  To this day, there are a lot of people who knew that restaurant when I mention it.  That was a special place.\n\nQ:  Was the food basically what’s called New American?\n\nColicchio:  I called it contemporary cooking, because for me, food, it doesn’t matter if you’re in Spain, you’re in France, you’re in Italy, wherever, contemporary food’s contemporary food.\n\nQ:  Could you explain what that meant to you in terms of the kinds of food you served?\n\nColicchio:  Well, for me what it meant was, I was trained in French cooking, grew up in an Italian household, didn’t want to do Italian food for whatever reason, but there was always that influence sort of there, you know, an Italian influence there.  But also what we were taught in American cooking was, the early sort of pioneers of American cooking, the food had a certain rusticity about it.  You think of Larry Forgione’s food.  These guys were breaking the ground for us.\n\tI think my generation of cooks started going to France, and we came back and we wanted to do food a little more polished but still distinctly America, but without that rusticity, but you’re still keeping a bit of a rustic edge.  It was just, again, trying to find my way.\n\tThe reason I wanted to go to Michel Bras is there was an article that Paul Woolford wrote about in him in New York Times Magazine and I saw the style.  I was like, “That’s what I’m looking for.”\n\tBut getting three stars, it just—and right around the same time I got Best New Chef from Food & Wine magazine.  And that was it.  It was just like, “Wow, I got a career.”  All these people that I looked up to now are my peers.  Then for me it was about just keeping it and just maintaining it.  I was afraid that it was all going to end somehow.  I was afraid that maybe someone would decide that food wasn’t important anymore and not care anymore.  So I just worked like a maniac. \n\tAt Mondrian, I was there every morning at ten o’clock.  I didn’t leave usually until twelve, one o’clock at night, lunch and dinner, prepped all afternoon with the crew, did the wine list, wine consultant.  I hired someone to do the wine list, didn’t like what he was doing.  I did the wine list, and I sold the private dining room.  [laughs]\n\nQ:  Oh, my god.\n\nColicchio:  The problem with that restaurant, bad business deal.  These five guys from Morgan Stanley made a bad business deal.  [laughs]  Irony.\n\nQ:  Not the first or last time.  [laughs]\n\nColicchio:  No, and I’ll put it into perspective.  They opened an eighty-seat restaurant, they spent 3.2 million dollars, $36,000-a-month rent.  It was back in the late eighties, and we were going through a little recession there too. \n\tWhen I opened Gramercy [Tavern], 160 seats, 3 million dollars to build it, $9,000-a-month rent.  So in ’91, through my best new chef, Mike Romano, Chef of the Year, [James Beard Award, 1997, for Outstanding Restaurant of the Year] [Union Square] Café gets the award and at the same time I met Danny.  I met him in the restaurant, but now I spent a little more time with him in Aspen at the Food and Wine Festival.  The following year, went back to Aspen, I had a lunch with him and I knew that my restaurant was probably—I was going to close it.\n\tI got to a certain point where the restaurant seemed like it was successful, but every month the guys would write a check.  I finally said, “This is not success to me.  This doesn’t feel right, and I think we should close the restaurant.”\n\tI remember they had a big meeting and they came back and they said, “Well, we’re going to throw a half million dollars into the restaurant.  What would you do to change it?”\n\tI said, “Guys, don’t do it.”  I said, “If you want to do that, my concern is that we owe suppliers.”  I think we owed about $100,000 in payables.  Wine, I knew I could send back to the suppliers.  I got everybody together.  I said, “How much is it going to cost to go bankrupt?”\n\tThe attorney said, “About $100,000 for Chapter 11.”\n\tI said, “Fine.  Give me that money.”  What I did was, actually I said, “Give me $50,000,” and I paid everybody 50 cents on a dollar.  I called all my suppliers up.  I said, “We’re going out of business.  I’ll give you 50 cents on a dollar, cash, tomorrow.”  If we go Chapter 11, they have to wait years for that to work through the courts.  Maybe they get 10 cents on a dollar.  I said, “I’ll give you cash tomorrow.”\n\nQ:  There were many people who run restaurants who wouldn’t have bothered doing that.  What made you realize it’s really important?\n\nColicchio:  I had a great relationship with all my suppliers.  I knew back then that raw ingredients, especially after working in France, that that was the key.  You know, you’ve got to get great ingredients.  I mean, coming from Michel Bras and going to Greenmarket and finding all the stuff there, bringing back seeds and saying, “Will you grow this for me?”  And they did.  So, to me, that relationship was so important, and I knew that I was going to land on my feet, and I didn’t want to [unclear].\n\tEverybody but one person said, “Wow.  This is amazing.  No one ever does this.  They usually just walk away.”  One person gave me a hard time, and I vowed I’d never buy from the guy, and I never have.  Every time I get a call from a salesperson, I say, “Go talk to your boss and ask him why I won’t buy.”\n\tSo July ’92, I know the restaurant’s going to close.  I have lunch with Danny.  I come back the following week, come back to New York, called him up.  I said, “I’m closing the restaurant tomorrow.”  And I knew he was a fan of the restaurant.  He keeps coming all the time.  I said, “I have a sense that maybe you want to do a second restaurant.  Why don’t we talk about doing it together.”\n\tHe said, “No, I really don’t want to do a second restaurant.  I’m busy now.”  \tAbout a week later, he called me up and said, “You know what?  Let’s explore this.”  He told me that he spoke to a wine supplier who I worked with named Robert Chadderdon, and Robert Chadderdon used to come into Mondrian a lot.  He said—it was a baseball metaphor he used, and I think it was “If—,” I don’t know who they used.  It wasn’t Derek Jeter, but, “If Derek Jeter called you up and said, ‘Let’s start a baseball team,’ you’d say yes to that.”  Something along those lines.\nSo Danny and I got together.  We talked a little bit.  You know, we never discussed food or wine.  I knew what he was capable of service-wise from going to Union Square Café.  We talked about what we wanted from the industry, what we wanted from business, and how we want to run a business.  So we got to a certain point, we decided to travel together.  We figure if we could travel together, we could probably work together.  So we took a trip to Italy.  Great trip.  Danny spent summers in Italy or France with his father’s travel business and so he knew a lot of people there, spoke the language, and so we had a great trip.\nCame back.  On the plane ride home, we sketched out the idea for Gramercy Tavern, talked about—\n\nQ:  Can you remember what those ideas were?\n\nColicchio:  We talked about doing a restaurant that was about American food, but something that’s more polished.  What American food was, we wanted to push it a little further.  The idea of service being correct but not stuffy, a little more correct than it was at Union Square Café, a little more polish, but not stuffy.\nTalked about a place.  We talked about this idea of taverns, idea of a place where you come for respite where usually you find them, you know, on the road going from one town to the other, and this place where you actually stayed, and it was the only dining room.  It was a place where also politics were discussed of the day, and things like that.  So that was the sort of sense of community that we wanted in the restaurant and how that restaurant fit into the greater community of New York.  We talked about a lot of stuff like that and talked about what we wanted to accomplish. \n\tSo it took about six months to find a location.  I remember walking down the street.  I was actually going to look at another space with a broker, and I remember walking past the space and the windows were boarded up.  So you have four windows boarded up, graffiti all over the front of the building, and I look at it, and I always remember Aureole uptown and those big windows.  Every night you’d look in there, it looked like a party was going on and you weren’t invited because you were outside.  So the idea of these windows, there was something about it.\nSo we looked at the space, and the owner of the building, his office was upstairs on the third floor or something, and he only wanted to give us half the space.  Danny was like, “No, we need the whole thing.”  We played hardball and talked him into it, got a great rent, and then went about building the restaurant.\n\nQ:  At that point you really knew the downsides of what it was like to own and run a restaurant.  I mean you knew everything that would have been involved.\n\nColicchio:  Well, I didn’t own the other one.  I knew that restaurants fail, can fail.\n\nQ:  But you knew the perils.\n\nColicchio:  Yes.\n\nQ:  So were you scared?\n\nColicchio:  No.\n\nQ:  And why was that?  Did you have to put up money?\n\nColicchio:  I did.  I don’t live life afraid.  I just don’t.  Robert Scott, who I mentioned earlier, when we closed Mondrian, I said, “Listen, I’ll do another restaurant together if you want to stay in the business.”  He loved the restaurant business.  He went to graduate school at Stanford and spent a lot of time in the Bay Area and really enjoyed food.  So I said, “Listen, I’ll talk to Danny Meyer and you should meet him and we’ll do something together.”\n\tNow, what Bob did, Bob is not the kind of guy to just say, “Here’s money.”  But what he did was really interesting.  He guaranteed a loan.  So he went to his bank, he guaranteed the loan, I had to sign for it, and I had to pay back that loan.  So I invested money in Gramercy Tavern.\n\nQ:  Did it seem like a fortune?  I don’t know whether you want to tell me, but—\n\nColicchio:  No, it wasn’t a fortune.  It was a good amount of money to pay back, I want to say $300,000, something like that.\n\nQ:  Oh, imaginable.\n\nColicchio:  Yes.  Well, back sixteen, seventeen years ago.\n\nQ:  Still.\n\nColicchio:  Yes.  So we were going to build the restaurant and design the restaurant.  That was a great experience.  Danny and I would go to antique shows, Connecticut and the [unclear] show in New York, and source stuff.  We had these two guys who were helping us source antiques and artwork.  It was a great process, and I think part of it was we kind of took our time with it.\n\tWe also had children at the same time.  I think they were born almost a month apart.  The great thing was I got to stay home for almost the first year and a half of my son’s life.  My wife was working, or his mother was working, I should say.  So that was neat.  But building this thing and opening, it was a great experience.  But then it wasn’t so great.\n\tWhen we first opened that restaurant, it was okay, got two stars in The New York Times.  I thought we deserved one, based on what I knew I was capable of doing at Mondrian.  I looked at Mondrian versus what we were doing there.  Different reviewers.  Bryan Miller gave me three stars at Mondrian.  Ruth Reichl gave us two, came back a year later and gave us three.  When she gave us a three, we deserved it.  It was night and day, the restaurant, partly because we were doing numbers, and I knew this restaurant was a lot bigger than Mondrian, so I kind of dumbed-down my food because I was afraid of the numbers that we were going to do.\n\nQ:  Dumbed-down in what respect?\n\nColicchio:  I just made it simpler and made it easier to produce, maybe start cooking a little more in advance and things like that.  I remember at one point going to Danny, and he brought in a general manager and a partner, I remember going to them and saying, “You know what?  We’ve got to make some changes here.”\n\tThey said, “What do you have in mind?”\n\tI said, “Well, we’re doing about 240 covers a night.  I don’t want to do that anymore.  I want to do about 180.”\n\tThey looked at me like, “Are you crazy?  You know how much money we’re going to lose?”\n\tI said, “Guys, trust me on this one.  I want to do a tasting menu.  In fact, I want to do two tasting menus.  I want to do better food.  The waiters will have more time at the table.  And I guarantee you if we drop those covers, check average will go up and we’ll make more money.”\n\tAnd they said, “Fine.”\n\nQ:  That’s a big vote of confidence.\n\nColicchio:  Well, I was the managing partner of the restaurant too.  [laughs]  So I was kind of like, “Guys, this is what I need to do.  This isn’t working.  It’s only going to get worse from here.”\n\nQ:  And were you cooking at all?\n\nColicchio:  Oh, yes, I was in the kitchen.  Yes, I was there all the time.  Well, I say cooking.  Chefs don’t typically cook; cooks cook.  But I was in the kitchen night and day.  In fact, I would do the stay at the end of service, twelve o’clock at night.  We had a private dining room about the size of this room here, and that’s where the waiters would check out at the end of the night and do all their paperwork and stuff.  I would sit in there with them.  Back then you could smoke cigars in a restaurant, so I’d sit there and smoke a cigar sometimes and drink whatever I would drink at the end of the night.  And we would have meetings, but very informal.  They didn’t realize it was a meeting.  They’d start talking about the night.  I’d listen to them rant and rave about whatever, and I’d come in the following morning and go, “Oh, I think we should do this, this and this.  And this happened.”\n\tAnd everybody, “Where you getting all this stuff from?”\n\tI’m like, “Well, we have meetings at one o’clock in the morning.  I’m not sure you guys are, but that’s how we’re running this thing.”  So anyway, we cut back.\nI remember it was also right around the time of the [James] Beard Awards.  I knew a lot of people were going to come in town because we’re the new restaurant, and I wanted this thing to just change, and it did.  We also had everything right.  Claudia Fleming was just coming into her own in pastry.  Paul Greico, who now has Hearth, and Tara Weinbar was running service and wine.  Nick Mautone was our general manager.  Things just really started gelling and came together.\nBut it was work.  You know, this was every single day just pushing and pushing and pushing.  So getting that third star by Ruth was just great.  It really just kind of pushed that restaurant into a different place than where it started, because when we started that restaurant, the week before we opened, there was a cover of New York Magazine that said, “Is this the next four-star restaurant?”\n\nQ:  Oh, my.  Terrifying.\n\nColicchio:  I mean, the stakes were so high.  It was really tough.  And, you know, it wasn’t close.  Ruth came back a year later, it was close.  In fact, in her review she said, “This restaurant is just a touch away from your four-star restaurant,” which we never wanted it to be, but it was good.  It was very, very good.  So, happy doing that.\n\nQ:  The idea in the front of no reservations, was that common at that point in the city?\n\nColicchio:  No.\n\nQ:  That seemed like a great idea.\n\nColicchio:  A couple things about the front of that restaurant.  The reason why the front dining room was different was because there would have been way too many seats for me to handle doing the food that I wanted to do, so we decided to separate it and do a smaller restaurant in back and in front.  The reason we didn’t take reservations in the front, we thought it would be too confusing.  People would call for a reservation, we’d say, “Front or the back?”\n\tAnd they, “Well, what do you mean by that?”\n\tSo we just kept the front for walk-ins.  So it was just by necessity; it wasn’t by design at all.\n\nQ:  But it was a really good idea.\n\nColicchio:  Yes.\n\nQ:  Is that the way this is going—\n\nColicchio:  We take reservations up front.  Since then, we figured out a way to do it.  People know it’s different.  The reason being here, also, is we’re so far west, people aren’t going to venture here if they don’t have a reservation.  There’s not enough neighborhood people to fill the seats right now, so we have to take reservations up front.\n\nQ:  We’ll get to it, but what made you build here?\n\nColicchio:  Yes, we’ll get there.\n\nQ:  Okay.  All right.\n\nColicchio:  So after six, seven, eight years, whatever it was, I remember walking with Danny over to look at a space that he was looking at for Michael Amato to do an Indian restaurant, and it was on the north side of Madison Square Park.  I remember walking over there and looking at the space and just saying, “Dan, this is a tough space.”  I remember walking back and pointing to where Eleven Madison and Tabla is now and saying, “This would make a pretty interesting restaurant.”\n\tHe said, “Well, it’s available.”\n\tI was like, “Well, let’s take a look at it.”  So we looked at it and decided to go ahead, and Danny made a deal with the owners of the building, MetLife.\n\tI was involved to a certain point with Eleven Madison and Tabla and decided that I didn’t want to be part of the group.  The ownership was different.  The ownership of Union Square was different than the ownership of Gramercy, and Gramercy was going to be different than the ownership of the other restaurants, and I just didn’t want to be part of it.\n\tDuring this time, right after that, probably because I wanted autonomy to do my own thing still, I mean, Gramercy was my own thing.  I did it with Danny.  That was great, but I wanted my autonomy to do something different where I didn’t have someone sort of telling me when I can and when I can’t do something, or trying to tell me.  So I opted out of the group.\nIt was a year or so later when I was approached by a guy on the coop board of the building where Craft is now, and he wanted to know about garbage and pest control and things like that, and I asked him why.  He said, “Well, we have this building on the corner and we are negotiating for a restaurant tenant, and I just want to talk to you about this stuff.”  So I asked if I could see the space.  He said, “Well, we’re in lease negotiation so we’re going to sign a lease.”  Okay.\n\tCouple months go by.  I walk by the building, nothing’s happening.  I call the guy back and said, “What’s going on?”\n\tHe said, “Well, it fell through.  Let’s talk.”  So we start negotiating, got it up and created a deal, and that’s how Craft started.\n\nQ:  And your idea for Craft at that point was?\n\nColicchio:  Well, the idea was that I was doing my food at Gramercy Tavern, and I knew didn’t want to do an ethnic restaurant or something like that.  I had to do something different.  I couldn’t do the same.  My plan was always to stay at Gramercy; it wasn’t to leave.  In fact, I had a deal to buy Danny out, and at the last second just said, “This is what I want.”\n\tI thought about where I thought the food world was going.  Everybody was talking about simplicity and there was a lot of talk about ingredients and product.  So I thought, okay, if you really want to highlight great ingredients, let’s just highlight the great ingredients.  What is wrong with serving a bowlful of peas?  That’s it.  A little butter, that’s it.  What’s wrong with serving a plate of morels when they’re first in season, or a plate of wraps or asparagus?  And why do you got to mix things?  So partly because I didn’t want to do what I was doing at Gramercy, I didn’t want to just do different dishes, so I was like, “Hmm.  This could work out nicely.”\n\tNow, also, right around this time was the James Beard Awards, and I remember we used to have this little sort of private party after the awards and I would invite some chefs back to my restaurant right after the awards, and then we’d go to parties after that.  I remember this group of, like, twenty of us coming back to the restaurant, and I called John Schaefer, who was the chef of cuisine at Gramercy at this point.  I said, “I want some baby lamb.  Just put some thyme, olive oil on platters on the table.  I want a bowl full of morels.  I know we have some asparagus just came in.  That, and that’s what I want.  Don’t mix together.  I want it on platters.”\n\tI remember sitting down and it start happening and it was great.  People were passing food around.  And it was like, “Wow.  This is different.”  I always remember that.  I said, you know, this is, I think, something missing from a lot of New Yorkers’ lives, the idea of passing food around, because we’re not eating at home, we’re eating out too much, and if you’re already home, it’s takeout.  So this can work out nicely.\n\tSo that’s how Craft came about.  The name came about because to me this was about the craft of cooking, not so much the artistry of cooking.  It was about just really focusing on those individual ingredients and saying you can take a piece of fish, roast it, some herbs, olive oil, put it on a plate and leave it alone.  That’s it.  And that’s what we did.\n\nQ:  Was that difficult to sell?\n\nColicchio:  To sell to—\n\nQ:  Diners.\n\nColicchio:  Not as hard as I thought it was going to be.  What was difficult was the first menu was a little complicated because there was sauces and there was condiments, and I got rid of that within the first week.  Funny thing was, everybody had a very difficult time when it first opened up ordering, trying to figure it out.  Some people didn’t; some people did.  But we opened up the exact same restaurant, pretty much the same restaurant, only we called it Craftsteak in Las Vegas, and no one had a problem figuring it out.  So it’s just how you kind of package it.  A lot of people thought—and I think the press actually misrepresented it as well—that you were going to order these ingredients, these disparate ingredients, you were going to order them and then we were going to plate them together on a plate.  And it’s kind of like, “How do I know this goes with that?”  It’s like, “No, that’s not going to happen.”  And I would always say it grows together, it goes together, so seasonal food always has an affinity for each other.\nBut after a while, people got used to it.  I think also it got very complicated when the waiters would try to explain it.  So finally I remember listening to some waiter explain it and this glazed-over look that these customers had on.  I was like, “Stop explaining it.  Just put the menu down.  If they have questions, they’ll ask.  If not, then tell them.”  But we were doing something right.  Bill Grimes, three stars.  So this is my third restaurant, third different reviewer, third three-star review.  We hit a home run.\n\nQ:  I wasn’t living here, but I came up as often as I could, and I remember going there and thinking the people that I knew who went there, the women were very nervous because the women were used to presenting a sort of full plate at home.  The guys, it was perfectly normal.  It was like they could order a steakhouse menu, and so it was no problem.  I just found it interesting.\n\nColicchio:  This is why men won’t ask for directions and women need directions.  [laughter]  But the funny thing was, I, like a lot of other Italian American chefs from my generation, we all stayed away from Italian food.  Alfred Portale, Tom Valenti all kind of stayed away from Italian food because we were trained in French food and it was a fancier food, whatever.  At a certain point, I looked at what we were doing at Craft and said, “This is Italian.”  This is Italian the way you eat in Italy, not what’s known as Italian restaurants here.  It was funny, because Sergio Macchione’s wife came in for her birthday about two or three weeks after we opened up and she pulled me aside, she goes, “This is the best Italian restaurant in the city.”\n\tI looked at her and said, “Don’t tell people that.”  [laughter]  I wish I had told people that it was Italian, although I don’t know if people would recognize that it’s Italian.\n\nQ:  No.\n\nColicchio:  Never.  But it’s such in the spirit of Italian eating, where one thing and that’s it.\n\nQ:  That’s why Italian food is so good.  I mean real Italian food.\n\nColicchio:  Yes.  But I thought if I called it Italian food, no one would get it.  I think if I tried try to explain it in the spirit of the simplicity, then people would have been confused.\nWe just had our tenth anniversary at Craft, and I brought back some chef notables, cooks and chefs who worked in the kitchen.  So it was Marco Canora, who was the first chef in the restaurant; Jonathan Benno, who was a cook there; David Chang, who started answering phones at Craft and then we [unclear]…him down in the kitchen; Akhtar Nawab; Karen Demasco; and then the three chefs who are currently in my restaurants in New York, James Tracey, Damon Wise, and Lauren Hirschberg.\n\nQ:  Let me ask you two things.  I realize that the time is an issue here.\n\nColicchio:  I got to get to a seder tonight.  That’s all.\n\nQ:  [laughs] Oh, I see.\n\nColicchio:  Well, actually, I’ve got to go home and get the kids packed up into the car so my wife [Lori Silverbush] can go to Brooklyn, and I’m going to take a cab later on and meet here there.\n\nQ:  Do you do two seders?\n\nColicchio:  Yes.\n\nQ:  Oh, my.\n\nColicchio:  Because her parents are divorced.\n\nQ:  At what point did you write Think Like a Chef?\n\nColicchio:  Think Like a Chef, god, that was—\n\nQ:  Because it was published in 2000.\n\nColicchio:  I was still at Gramercy.  And interesting, I didn’t want to write The Gramercy Tavern Cookbook because I didn’t think we were old enough to do that yet.  Think Like a Chef came about because I’d been asked to do cookbooks.  I kept saying, “No, I don’t want to do a cookbook,” because I didn’t want to just have a bunch of recipes and say, “Here’s the recipes.”  I wanted to try to teach someone something different or something at least the way I was comfortable cooking food.  So it was an interesting process writing that book because I kind of started out in a very different direction.  There was a different writer who was a waiter at the restaurant, who was a very, very smart guy, and I was sure he turned in some great papers at school but he wasn’t a writer.\n\nQ:  It’s a fantastic book.\n\nColicchio:  Well, we did everything at home, and my wife’s a writer and she would kind of listen to what we were doing with one ear.  She’s a screenwriter, so she understands story.  So once the manuscript was turned in, she read it and goes, “There’s no way we’re turning this in.”  And within two weeks she wrote the book, just completely rewrote it.\n\nQ:  She reorganized it into the—\n\nColicchio:  No, I did that.  The components?\n\nQ:  Why don’t you explain that.\n\nColicchio:  Well, for me, again, I was trying to figure out ways to teach people about food, and so obviously if you’re going to talk about techniques, you start with techniques.  But I wanted to boil it down to make it really simple and something that you could understand: roasting, braising, sautéing, poaching, how to cook green vegetables, how to do certain things.  So this was the building blocks.  Then from there, I wanted to give the reader a jumping-off point to create their own food, do their own thing.  The idea of going to a market, having the ability to walk into a Greenmarket or whatever and just buy stuff, and knowing that when you come home you’ll figure a way to make it all work, versus the recipe in hand and, “Oh, god, they don’t have this.  What do I do?”\n\tSo I stumbled upon this idea of trilogies, where we take three ingredients and work them together in very different ways to teach people how to create.  Then we look at a dish that you’re doing, lamb, fennel, eggplant, tomato, whatever.  You know it’s all going to go together.  It’s all seasonal.  It all kind of makes sense.  It sounds right.  But the question is, how do you get that stuff in there?  The lamb, is it braised?  Is it roasted?  Well, that all depends on the cut.  The fennel, do you want to roast it?  Do you want to sauté it?  Do you want it braised?  Do you want it cool like a salad?  Do you want to actually make it all together and make a big ragu?  How do you want to do the eggplant?\n\tSo the question is how, not so much what, and that’s something that the trilogies teach, because you take these ingredients and you manipulate them in different ways to come up with different dishes.  So three chapters of that.\nThis is something I used to talk to Barry Wine about, and he was talking about, which was component cooking, because that’s all you do is move components around the board to create the dishes.  But also this idea of ingredients.  What is an ingredient?  You make a roasted tomato.  So now there’s a recipe to do that, but now that’s the ingredient in a dish.  And that was actually something I’d written for Food & Wine magazine.  I did this tomato piece for them a couple years before that and talked about just the roasted tomato, not as an ingredient.  But now when I made it into this book, that became an ingredient, and then from there, so, okay, now you have the ingredient.  What do you do with it?  How do you create dishes starting with the ingredient outward?\n\tSo these themes, as I thought about what I was doing, they presented themselves.  Then once you hit on the tomato theme, it’s like, what other theme can you use?  Oh, it’s the mushroom theme.  Then what else?  So the trilogies, it was throw three ingredients together and let’s see how we can push them and pull them.  So the duck and root vegetable, apple became one.  The ranch asparagus morel, I think, became another.\n\nQ:  I reread it recently, obviously, and I was really impressed with the clarity of the explanation of the techniques.  That alone would have been enormously helpful to people, I think.\n\nColicchio:  My favorite cookbooks are Elizabeth David’s.\n\nQ:  With no instructions.\n\nColicchio:  Exactly.  And why?  The assumption was if you’re buying a cookbook, you knew had to cook.  [laughs]  So you can say, “Take a shoulder of lamb, bone it out removing all the fat, tie it up,” and show you how to tie it, “and then you brown it off and you take your carrot, your celery, onion, leek, cut into quarter-inch pieces, brown them off, put it together, add stock, braise the lamb shoulder.”  That’s all that’s said is, “Braise the lamb shoulder,” so the assumption was you knew how to braise a lamb shoulder.\nSo for me it was like let’s break this down and make it as simple as possible and get rid of all the fluff.  I’d have these problems when I worked with an editor in a magazine and I’d give a recipe and say, “No, you’ve got to be much more detailed than this.”  Why?  It just clouds it up.  Just keep it really clear and to the point, I think it’s easier.\n\nQ:  Because readers panic.\n\nColicchio:  Yes.  You know, it’s funny.  I tie flies.  Just before I came over here, I was reading this magazine that I got.  I don’t need to read—tie flying for me is like recipes.  I don’t read the recipe.  I look at a picture and go, “Okay, I know how to do it.”  I know the technique, so I know how to apply materials to the hook and I know whether it’s fresh water or salt water because it’s all technique.  You learn how to put wings on if you’re tying trout flies.  There’s various flies and you learn how to tie them.  These are the basics.  Then from there, you make your own patterns and your own thing.  Same thing with cooking.\n\tBut I’m looking at this recipe for this fly and it is so complicated.  It is just crazy complicated to what he’s trying, and the fly’s a fairly simple fly.  But to make it where the particular string or feathers don’t get wrapped around the hook, which is a problem, you have to create this base underneath it.  It would have been the easiest thing to give us three photos, and yet it was ten paragraphs of nonsense.  I was reading this, going, “This is so much easier.”\nSo for me, I think cooking, basic cooking, not some of the stuff that’s going on today, which is much more complicated, it is easy and it should be easy.  It doesn’t need to be overly complicated.  I mean, look at a recipe for making a consommé, how complicated it seems.  When you actually do it, it’s like, “Oh, this is it?”  Take some egg whites and some mirepoix and whip it up and put it in stock and just stir it until it comes to the top and let it simmer.  That’s it?  Really?  But yet you read that recipe.\n\nQ:  It’s scary.\n\nColicchio:  Oh, god.  You never want to do it.\n\nQ:  You mentioned writing for magazines.  Had you done enough of that before you did Think Like a Chef so that you felt that you could write a book?\n\nColicchio:  I’d written a few articles.  My wife and I did an article on bay scallops for Saveur.  We did the article together on tomatoes.\n\nQ:  Were editors calling and asking?\n\nColicchio:  Yes, a few would call and say, “Think about doing a book.”\n\nQ:  No, I meant actually for the articles first.\n\nColicchio:  Oh, no.  We would pitch them.  Yes, we would pitch them.  It’s a pretty easy thing to actually do, I guess.  I wish my wife would do more of it.  She doesn’t want to.  In fact, she used to have arguments, “I don’t want to be known as known as a food writer.  I’m a screenwriter.  I’m a director.  I’m a film director.”  I was like, “Use a different name then.”\n\nQ:  She’s right.\n\nColicchio:  Yes.  She won’t even pitch now.  I said, “Well, fine.  We’ll just use a fictitious name and it’ll be fine.”  No.  Won’t do that.\n\tSo, yes, that book, when it came out, it won a Beard Award, which was pretty exciting.  But for me was when I started getting calls from people in cooking schools saying, “We’re trying to use this as a text,” as a teaching book.  That’s pretty cool.\n\nQ:  That’s thrilling.\n\nColicchio:  Yes, it really was.  And I think the second book, The Craft of Cooking, we didn’t put as much effort into the book.  I think it shows.  It’s a good book, but it’s not Think Like a Chef.  I don’t want to say I mailed it in, but we were just trying to capture a moment in time in the restaurant, and so the recipes were very different.  It was a very different book.  It wasn’t meant to be a sequel to Think Like a Chef.  It was really meant to just sort of capture this moment of a restaurant without it being this big over-produced restaurant cookbook.\n\nQ:  When did you have time to do these things?\n\nColicchio:  You find time.  You make time.  For me it’s about having a good team around me sort of forcing me, “Okay, Tom, this is what you have to do today.  You’ve got to get this thing done.”  I’ve owed a new book to my editors for a year now and I haven’t started yet.  But I finally know what I’m doing.  [laughs]  It took a while.\n\nQ:  So you had to figure out what you wanted to say?\n\nColicchio:  Yes.  I thought I was going to do a book based on the Tuesday Dinners, like a big coffee table, over-the-top photo kind of book.  I started looking at those recipes and they were impossible.  I don’t use recipes.  I’d look at a particular dish that I was putting together and just go, “This is way too complicated.”\n\tThen I was thinking of doing a butchering book.  Got very complicated.  Then I hit on something that I think is going to be actually pretty neat.  My son’s turning eighteen and he loves food, has no idea how to cook.  He’s my son.  He should.  His friends all assume he knows how to cook, and I think he actually plays up like he knows how, but he really doesn’t.  So I’m going to teach him.\n\nQ:  It must be pretty intimidating.\n\nColicchio:  No, I don’t think so.\n\nQ:  Really?\n\nColicchio:  No, because I cook at home and it’s very simple stuff.  So this summer I’m going to teach him how to cook, and we’re writing a book together.  He’s writing it too.\n\nQ:  Oh, what a great idea.\n\nColicchio:  It’s going to be stuff I cook at home without it being “Chef cooks at home,” which we need another “Chef cooks at home” book.  He’s eighteen in two days, three days, twenty-first.  Two days.  And our relationship has changed.  He’s a young adult now and he’s not a kid anymore.  He’s away at boarding school, so I don’t see him as much.  With these two babies at home, it’s like we need to reconnect, and so we’re going to reconnect over food.  For me teaching him, it’s more about a life skill.  I doubt he’ll ever work professionally in a kitchen.  So I think this is more life skill, more sort of a way he can cook for himself, for his friends, family later on in life when he has his own family, and just kind of understand food a little better.  So it should be fun.  But I’m making him write the book too.  He’s got to do a little work here.\n\nQ:  I think we should stop now.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tColicchio - 1 -  PAGE 51\n\n\n\nTTT\n\nInterviewee:  Tom Colicchio\t\t\t\t\t\t\t      Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  May 12, 2011\n\nQ:  This is Judith Weinraub.  It is May 12, 2011, and I’m with Tom Colicchio at his restaurant Colicchio & Sons off the High Line in New York City. \nHi there.\n\nColicchio:  How are you doing?\n\nQ:  Before we move on to the Gramercy Tavern/craft period, I wondered if we could talk about the Gramercy Tavern and how you shaped it, how and why it was set up the way it was, and did it work the way that you wanted it to.\n\nColicchio:  It definitely worked the way we wanted it to.  You know, the space was quite large; it was 10,000 square feet.  We knew we had to have a kitchen on the ground floor and then a prep kitchen in the basement.  Our offices were in the basement.  But upstairs when we saw the space, it was a pretty wide-open space.  There were some columns in there, and I think coming out of the—\n\nQ:  Structural columns.\n\nColicchio:  Yes.  Coming out of the eighties where there were a lot of these large restaurants, there were sort of big open spaces like Gotham and places like that.  We wanted a large restaurant.  Obviously, the economics of running a large restaurant is better than a small restaurant, but we still wanted the restaurant to feel intimate, and so what we actually did was counterintuitive to what you would normally do.  We added different columns to the space, because we wanted to create these corners and these places of intimacy.\nSo if you look at Gramercy, there are four different dining areas, actually five including the private dining room.  There’s a bar area, which we separated from the main restaurant.  Then in the dining rooms there are three smaller dining rooms that compose the dining room.  So there’s the main room when you first walk in, and then there’s another small room off to the left, and then there’s a room in the back.  The way we broke them all up was there are different ceiling designs in each one.  One is a barrel vault, one has a coffered ceiling, and one is just, I think, open beams.\nSo the idea was to create these episodes, and so the idea is that you walk into the restaurant and the restaurant would unveil itself to you slowly, as opposed you walk in and you see the whole thing.  It also gave us the opportunity for a lot of corners.  People like dining in corners, so it gave us a lot of opportunity for corners, a lot of great wall space for artwork and stuff like that. \n\tBecause we knew early on, I mean Danny and I had talked about what the next sort of iconic Americana establishment that we can sort of modernize, so he had Union Square Café, there was also Gotham Bar and Grill, which wasn’t a bar and grill, but still it was an updated version.  Just like Union Square [Café] wasn’t sort of typical of what a café would be; it was a more updated version of that.  So we thought about what was the next thing, and we stumbled upon tavern and the idea of the tavern being a place—usually it was just a place to eat in town, or along the road going from one town to the next town you’d find a tavern.  Sometimes they had rooms, sometimes they didn’t, but it was usually a hub for the community, and so we wanted to create that kind of atmosphere.\n\tThe restaurant itself was such a large space, I was very concerned with having 250 seats in a dining room, and so that’s why we broke it up to a tavern or front room and then a dining room, with the idea that we would do a separate menu in the front and the back.  Then we had enough room to put a grill, so everything was cooked off a wood-burning grill for the front room only, and that made the menus completely different.\nWe wanted that tavern part of the restaurant to be a relatively inexpensive experience and also an experience that we were only doing walk-ins, we weren’t taking reservations, because we wanted to have that sense of community where if you were in a neighborhood, you could just drop in and get a table.\n\nQ:  Was there any other really upscale dining establishment at that point that had done that?\n\nColicchio:  Well, yes, there was.  Chez Panisse had the upstairs that was casual and downstairs was fine dining.\n\nQ:  But that’s far away.\n\nColicchio:  Well, yes, but we knew of that restaurant.  It wasn’t that we didn’t know about that restaurant.  In the city, I’m not sure.\n\tAgain, the space that we found really dictated what we were going to do.  Again, because the space was so large, I was nervous doing that many seats, and so that’s why we decided to do the front room and it became the tavern.  That was the tavern part of the room, the big bar.  Then, you know, we got lucky where Danny [Meyer] had a friend who was an artist, Bob Kushner, who provided that incredible mural for us.  It’s not Bob.  I’m blanking on his name.\n\n[Interruption]\n\nQ:  Robert Kushner.\n\nColicchio:  Yes, who provided this incredible mural for us at such a great price because we couldn’t afford it.  He’s a fairly well known artist, so that was a nice favor, and that really, I think, set the tone.  Again, both of us, I think Danny and I both sort of felt that if we brought somebody in like Kushner to create this mural, that it wasn’t about telling him what to do; it was like, “This is what we’re doing in the restaurant.  What do you think would work here?”  And he created the mural.  It’s just beautiful, and I think that really set the tone.\n\tWe had this idea of early American, but, again, modernizing it, and so we went shopping for antiques at all the antique shows, because we wanted it to feel authentic.  We didn’t want to do Pottery Barn Americana.  We really wanted it to be authentic, and so we spent way too much money buying those things, and they had no business being in a restaurant, but they held up pretty well.\n\tPeter Bentel, who was the architect who designed it, we talked about this idea we wanted the place to wear in well.  We wanted the bar, this black ebony bar, and we knew it was going to get worn, and the idea was don’t ever refinish this bar.  I don’t know if it’s been refinished since, but I remember we had a general manager come in, this one area was worn out, and he said, “I’m going to refinish the bar,” and I said, “No, you’re not.  Leave it alone.  Don’t touch it.”  We wanted this idea of this patina--that the place would weather and age really well.\n\tFlowers were also very important.  We had an in-house florist who just created essentially this table, this harvest table you walked by, filled with flowers, and to me that really kind of set the tone as well.\n\nQ:  Did everybody have flowers then the way they do now?\n\nColicchio:  Yes, I think so.\n\nQ:  It’s my recollection that it had an extraordinary cheese deal.\n\nColicchio:  Yes, and we were one of the first American restaurants to definitely do that.  I think Terrance Brennan came up with it right after that and, I would say, probably did it better than we did, but that was something that we wanted.\nDanny and I, before we opened the restaurant, we took a trip to Italy together, and that was one thing that we always ordered, and it was like why isn’t an American restaurant doing this and doing it well?  And so that’s something that we focused on.  In fact, when I came back, before the restaurant opened up—because it was two years between when we first started talking and when the restaurant opened up—I spent a portion of that time working at Dean & Deluca in their cheese shop.\n\nQ:  Learning or—\n\nColicchio:  Yes, I wanted to learn more about cheese, and that was a good way to do it.  They had a great program.  I worked one or two days a week.  In fact, I don’t even think they paid me.  I just wanted to go there and see how they handled their cheese.  I think it’s like anything, if you want to get good at it, you have to be around it.  You have to absorb it.  So definitely that was planned from day one.  We trained the staff on it.  Yes, that was something we purposely went after.\n\nQ:  This was strictly for the tavern part?\n\nColicchio:  No.  Dining room, tavern.\n\nQ:  The menu was less expensive, but also in the sense that you didn’t have to order a whole meal in the front.\n\nColicchio:  Right, right.  In the back was prix fixe, and the front was à la carte, and, yes, nothing was over $20 on the menu, at least when I was there, and that was all by design.  We wanted a place that you can drop by.  The restaurant needed to be a destination restaurant in the back, but it also needed to be a neighborhood restaurant in the front.\n\tThe front, I always thought, set the tone for that entire restaurant.  It was always busy and bustling and happening, and it was an eclectic group of people who were always in there, so it wasn’t your typical, like, you know, only bankers go to this one restaurant and this other restaurant is all artists.  This was a good cross-section of people in New York.\nBut, yes, it was all by design.  It was one of those things where sometimes you do it and it doesn’t work, and sometimes you do it and it just works and you know it.  This was one of those times.\n\nQ:  How aware of your success in achieving your goal were you at the time?\n\nColicchio:  Oh, very.  Yes, because just the numbers.  But it took time to grow, and we weren’t an immediate success, I don’t think.  I think the restaurant got a so-so review when we opened up.  We got two stars at a time when two stars—now it’s a little tougher.  I think you can get two stars now, it’s good.  Then we weren’t shooting for two; we were shooting for three.  Quite frankly, I thought we deserved more.  I didn’t think the restaurant was—we had problems.  We had a lot of problems when we first opened up, just really dealing with—I mean, the day before we opened up, we were on the cover of New York Magazine, Danny and I.  I don’t know if you remember the cover, but there were four stars on the cover and they said “Is this the next four-star restaurant?”  And there were eight pages of—you know.  So the expectations were so high.  We could never live up to them when we first opened up, but it took a lot of work.\n\tFor me, in the kitchen, I would purposely dumb-down the food that I was doing at Mondrian because the restaurant was so much bigger, and I remember we were doing—I don’t know if we covered this last time.  We were doing about 230, 240 covers every night in the dining room, and I got to a point, “You know, this isn’t working for me.”  I wanted to make food better, but the only way to do that is to cut covers.  I couldn’t do 240 a night anymore.\nSo I remember going to Danny and our other partner, Larry Goldberg, who was a GM at the time, saying, “I want to bring this back.  I want to drop down to about 180 covers a night.  I want to add some tasting menus.  I want to make the food better, and I guarantee you we’ll do more money.”\n\tThey both looked at me like I was crazy.  “How is that?  That doesn’t seem to work.”\nI said, “You’ve got to trust me on this one.  We can’t keep going on doing these kind of numbers.”\n\tAnd we did that.  We actually took some seats out of the restaurant, offered a tasting menu, and we did this right around the time of the Beard Awards, too, because we opened—I don’t remember anymore.  It’s almost like eight or nine months until the awards came around, and I knew that since we were the new restaurant in town, a lot of people would be coming in.  I was like, “I can’t do the food I’m doing right now.  I’ve got to make this better.”  And I think that’s when the restaurant changed.  Danny has a very different story about how the restaurant sort of turned the corner.\n\nQ:  What is his story?\n\nColicchio:  You’d have to ask him.\n\nQ:  Did it have to do with the food or—\n\nColicchio:  No, it’s a different story.\n\nQ:  When you say dumbed-down, in terms of the number of steps?\n\nColicchio:  Just the way we were cooking it, precooking some things.  Yes, the steps of it.  It really wasn’t where it needed to be.  Conceptually I was trying to also conceive of dishes that we can expedite quickly as opposed to just putting together great dishes.  I think it all came together.  Nick Mautone was our general manager.  Paul Grieco, who now has Hearth and Terroir wine bars, was our beverage director, our service director.  Claudia Fleming was in the kitchen doing desserts.  There was just a ton of talent in that restaurant, and so many people went on to be chefs or well-known front-of-house people or wine people from that restaurant.  It was a matter of just pulling all that together.\nFrom that moment we changed the food, that kind of changed things for the kitchen, but the restaurant getting to where it ended up, as far as the financial success of the restaurant, the critical success of the restaurant, it was a lot of hard work.  It was day in and day out.  I would stay after service.  In the private dining room, the wait staff would do their paperwork at the end of the night, and I would sit in there and we’d all have cocktails at the end of the night, and sit there and listen to them.  We would have these meetings and sit there.  It was just very impromptu, and listen to what they were having to say, difficulties.\nThe next day I’d go to work and sit down with management and go, “I listened to staff.  Try X, Y, Z.  These are the things they’re complaining about.  This is what we can get better.”\nThey said, “When is this happening?” \nI said, “It happens at one o’clock in the morning when you guys aren’t here.”  [laughs]\n\tBut it was something that we worked on every single day to make that restaurant what it was.  I don’t think you can sort of point to a particular moment or a particular thing that sort of turned the corner, but it was a lot of hard work, lot of hours.\n\nQ:  So between the time that you felt that was a success and the time when you thought about craft, what happened eventually?  Did you get bored?  Did you need another challenge?  Did you want to make more money?\n\nColicchio:  No, it wasn’t about being bored; it was about challenging yourself and also having something else inside that you want to get out.  It’s not just about this one type of food.  I wanted to do something else.  Part of it is in this day and age of chefs and restaurateurs, if you do it once, do it again.  On the other hand, there’s a business that we’re running and if you can handle two or three or four restaurants, you know, why not?  So I wanted to continue to grow and continue to do new things.\n\nQ:  Because your books were starting to—\n\nColicchio:  Well, it had nothing to do with that.  It was really about—\n\nQ:  No, I just mean it’s a lot to balance.\n\nColicchio:  Yes, but it’s really not.  It is and it isn’t.  It’s all just work.  You put together a team of people and you figure out a way to work the books.  We would meet twice a week in the morning at my apartment and go through recipes and work with the writer.  My wife actually ended up writing the book.  I [originally] had another writer on the project.  So it’s a process, and you just sort of stick to it and that’s it, and that’s how we would do it.\n\tI would still go to work.  I would do that from nine o’clock in the morning until twelve, one o’clock, and then I’d go to work at two o’clock in the afternoon and work till twelve, one o’clock at night.\n\tThe photography we did all in the restaurant.  We had [unclear] in the back, so I’d do all the dishes and do the photography.  It’s just a matter of managing your time.\n\tDanny had decided that he wanted to grow.  We were looking at some other restaurants.  I had planned on staying, up to this point, with the Union Square Hospitality Group, and then I decided not to.  I, quite frankly, didn’t like the—\n\nQ:  Corporate, I guess?\n\nColicchio:  No, I got ….. \n\n[Interruption]\n\nColicchio:  So Danny had started growing Union Square Hospitality Group, Two Spaces and Tabla and 11 Madison, and right around this time he created the Union Square Hospitality Group, and I didn’t like my role in the company.  I wanted to have the freedom to open new restaurants where I did what I did at Gramercy.  I designed it; I built it; I was the chef there; I was the managing partner there. And clearly that was not my role.  He had brought other people who would do that, so if I did another restaurant, I would be involved in the food and that was it, and that’s not what I wanted to do.  And I got it. I understood it, but it’s not what I wanted to do.\n\tSo I saw the space that became craft.  It was actually a chairman who was head of the co-op board approached me and wanted to talk to me about garbage and pest control, things like that, and I asked him if I could see the space.  He said, “Well, we have a lease.  We’re ready to sign with another group.  I just wanted to talk to you about it.”  Okay.\nA month or two went by, I didn’t see anything happening there.  I called him back and I said, “Well, did you sign a lease?”\n\tHe said, “No, we didn’t.  It fell apart.”\n\tI said, “Do you want to talk?”\n\tHe said, “We have somebody else.”\n\tI said, “Okay.”\n\tA couple months go by, nothing’s happening again.  Contact him again.  He said, “No, that fell through.  Let’s talk.”\nSo we worked out a deal, and the restaurant opened.\nGramercy was part of Union Square Hospitality Group.  There were separate owners.  It wasn’t owned by the Union Square Hospitality Group; it was owned by me and Danny and one other partner.  Well, Danny’s mother, I think, and uncle and my partner, Robert Scott.  I was an investor in the restaurant, and the way that worked is Robert Scott, who owned Mondrian and came with us to invest in Gramercy, he guaranteed a loan for me.  So I had to put money in the restaurant and I had to repay this loan, so I was an investor alongside of everybody, and that’s the way that was set up.\n\tSo craft opens up, and my intention was to do both.  At some point, Danny came to me and said, “We can’t both own this restaurant anymore.  One of us should own it.”\n\tI said, “Well, I’m not leaving, so if that’s what you really believe, then give me a number and I’ll put together a buyout.”\n\nQ:  We did talk about the philosophy of craft.  What we didn’t talk about in 2001 was 9/11 and when that fit into the opening of the restaurant, when you got married, all of that.\n\nColicchio:  The restaurant opened right before 9/11.  It opened in—I think it was May.  No, it wasn’t May.  We’re in May now.  We just celebrated our anniversary.  March.  So we were open a few months before 9/11.  I don’t know what you wanted.\n\nQ:  I wanted you to talk a little bit about your response to 9/11, what happened in terms of getting the food down there, and also that you got married at a difficult time.\n\nColicchio:  Yes, I got married four days after.  I was on the Vineyard when it happened.  I got married on Martha’s Vineyard, so I was there when it happened.\n\nQ:  But you did play a role, as I understand it, in going down there and helping.\n\nColicchio:  So many of us did, yes.  There was a boat that was donated by, I think—I forget who did that now. Yachts, I guess.  They anchored a boat down by the Winter Garden and there was a feeding station.  So rescue workers would come in at night or go during the day, and that’s where they would eat.  I worked midnight shift, so I got down there at twelve o’clock at night and I’d work till eight o’clock in the morning.  It didn’t last.  I think I did it for a couple weeks, and then they just didn’t need it anymore.\n\nQ:  Did going out to eat in general drop off?\n\nColicchio:  Oh, sure, sure, sure.  I mean, well, we closed for a few days.  Yes.  People were nervous.  People were scared.  Business came back, but, yes, it wasn’t great right after we opened it, this happened.  I think having a dip in business paled in comparison to what people lost.\n\nQ:  So craft got going.  Were you thinking, once that got going, how you could expand your business, your talents, your what?\n\nColicchio:  No.  It wasn’t about sort of sitting down and having a master plan of what would happen.  Things have a way of happening in our business.  After craft opened up, we won a Beard Award for best new restaurant.  The day after the awards, I met Gamal Aziz, who was the president of the MGM, and he was in for lunch and said, “I want to talk to you about doing something in Vegas.”\n\tI said, “Oh, great.  Let’s talk.”\nFlew out to Vegas, met with him, and he showed me the space.  He said, “We want you to do a steakhouse.”\n\tI said, “Well, I’m really not interested in doing a steakhouse.  I just opened craft.  I would love to do another craft.”\n\tHe said, “Well, you can do whatever you want as long as it’s a steakhouse.”\n\tI was like, “Okay.”  But then I thought about it and I was like, well, you know, I could easily see how you can adapt a craft model to a steakhouse.  In fact, it was reversed the other way.  I looked at steakhouses and said, well, why can’t you do really high-end food, where you order your protein and you order your sides.  So it was a very easy fit.\nSo we agreed to do that, and they also let my team do it.  Peter Bentel designed it.  It has a very sort of craft feel to it, and wildly successful.\n\nQ:  How many top-end restaurants were out there at that point?\n\nColicchio:  Oh, it was already the beginning of—the first wave already had passed.  Jean  Georges’s Prime Steakhouses were already there.  Charlie Palmer already had his steakhouse out there.  When I thought about it, all the restaurants doing really well out there were all steakhouses.  So I was like, you know what?  Let’s not fight this.\n\tThings just kind of happened for us because of real estate.  We had the space right next door to craft became available, and that’s where we did craftbar, the first craftbar.  Marco Canora and I are both Italian Americans.  He was a chef at craft at the time.  We both talked about doing this sort of casual Italian almost wine-bar-type restaurant, and so that’s what we did.  So that was, again, wildly successful.  There was a two-hour wait at night to get into the restaurant.  We since then moved it around the corner to a bigger location, but then the space next door to that was available.\n\tOriginally, we had the name ‘wichcraft, my wife threw out there, for craftbar.  I said, “That’s a great name, but it doesn’t tell the whole story.”  So when we got that third space, Sisha Ortuzar, who’s my partner now and co-founder of ʼwichcraft, he’s the one who came up to me at one point and said, “Why don’t we do sandwiches.  We have this great name.  Why don’t we do it?”  And so we did it.\n\tBut if you looked at what we did, and this was the only thing we really did by design, was that we want these difference price points.  We want craft to be the flagship, and that was a high-end $100-a-person check average, and then we wanted to have something in the $50-check range, craftbar, and then ‘wichcraft was even lower, $12-check average.  So we felt that as long as there was a thread that we could weave through the whole thing, that this would be a successful model.\nWe kind of looked at clothing designers.  If you look at, like, Ralph Lauren, there’s Purple label, there’s Polo, there’s Ralph Lauren, there’s R&L, and they’re all different price points, but there is a certain quality that goes through the whole line.  So we actually looked at that as a model as to how we can sort of price this.\nIt worked out really well.  We didn’t have any help with branding at all.  We kind of did it ourselves.  It all just kind of grew organically.\n\nQ:  You mean into a numbers of locations?\n\nColicchio:  Yes.\n\nQ:  I’m at the library a lot at 42nd Street, and it just seems like— What do you call it in a shopping mall when some place is the prime place?\n\nColicchio:  The anchor.\n\nQ:  Yes.  It does seem to have that feel to it, not to mention the fact that the food is better than anything else around there.\n\nColicchio:  ‘wichcraft was sort of its own business.  Actually, it’s a separate company.\n\nQ:  Do you play a role now in figuring out where and when to open new ones?\n\nColicchio:  I play a little bit of a role.  My guys, they come to me and say, “We’re looking at a location. What do you think?”  And I’ll give my blessing.  To that extent, yes. \n\nQ:  So what happened between that period of your life and Top Chef?\n\nColicchio:  I got a call out of the blue from a producer who said, “We’re doing this food show.  It’s a reality show, and we think you’d be great as a judge.”\n\tI was like, “Nah, no interest.”\n\tThey called me back a week later and said, “We really think you’d be great for the show.  Can we send someone just to interview you?”\n\tI was like, “Fine.”\n\tSo they someone with a little handheld camera and asked me a few questions on camera.  They called me back a week later and they said, “We’d love you to come out to L.A. for a screen test.”\n\tI said, “No, I’m not coming out to L.A. for a screen test.  Here’s what I’ll do.”  There was an ABC producer, produced news, who did a documentary series on—it’s called Life 360, and they did one on restaurants.  There were supposed to be three different restaurants, but they ended up just using us.  They got there and we were opening craft.  So from the very early planning stages to when it opened, they documented the whole thing.  So I said, “Listen, we have this whole series.  I’ll send it to you.”  So I sent them.\n\tThen they called up, said, “We want to make an offer.”\n\tThat’s when I started taking them seriously.  I was all like, “All right.  Let me think about this.”  I sat down with them.  I was familiar with Project Runway.  They produced that.\n\nQ:  Familiar from the point of watching it?\n\nColicchio:  Yes, a little bit, just aware of it.  So once they told me they did that, I watched it, and they sent me some tapes and I watched it.  They told me what they were looking for my sort of role to be.  It was kind of a combination of a Tim Gunn mentor and a Michael Kors judge, that kind of role.  I was like, “All right,” and I, for some reason, agreed to do it.\n\nQ:  I was looking online and I saw—I guess it was a promo of you with Kathy Lee Joel.\n\nColicchio:  (nods and smiles) That was an early one, yes.\n\nQ:  You looked a little doubtful about how all of this was really going to materialize, or what would materialize.  I wondered if you could describe what your concerns were.\n\nColicchio:  No one tells you how to do it.  They don’t tell you how to do TV, so all of a sudden, you get there and they throw you into the situation.  I was comfortable at this point in front of the camera from doing Today Show spots and things like that, so that wasn’t much of an issue.  But just the format and how we were going to work this.  These very things that we do now, we take for granted now, these are things that it’s like one day all of sudden someone will say, “Well, why don’t we try this?”  I remember one day at the end of judges’ table, I just decided to do this rundown on each contest that was there, and when I was finished, they went, “That was great.”  So that’s something we do all the time now.\n\nQ:  Genius.\n\nColicchio:  Well, it’s not.  For me, it’s not that at all.  It just felt right.  For me, I’m not an actor and I’m not there to deliver some witty one-liners and sort of knock the chefs down.  For me, if we were going to do this, I wanted it to be a serious food show, I want the chefs to be high-caliber chefs and I wanted the conversation to be about the food.  I didn’t want to go to sort of a personal thing.  All that personal stuff that happens behind the scene, we don’t see it, we don’t know about it, we don’t care about it, and my feeling was that the only way for this to be successful, because you can’t eat the food, as a viewer you can’t experience the food, the only way to experience the food is through a conversation that the judges are having about the dishes.\n\tFrom day one, it was like, “Listen, this has to be about the food.  It has to be a conversation that we’re serious about, or it’s not going to work.  If we’re going to come here and just kind of throw out one-liners, this isn’t going to last three seasons and it’s going to be a joke.”  My biggest concern was that the industry wouldn’t take this seriously.\n\nQ:  I was wondering about that, because when it first came out, people said, “Tom Colicchio?  What is this about?”  So you must have said the same thing.  [both laugh]\n\nColicchio:  Oh, I did.  When we were shooting this thing, I was like, “Oh, what did I get myself into?  This is going to be tough.”  And the first season was, but, luckily, we had good contestants the first season.  I think that’s what really made it, having chefs like Lee Ann and Harold and Tiffani.  They were all really strong, and personalities like a Dave or a Stephen.  So it was a good combination of people who really cared about food, but a good combination of strong personalities and some really good cooks.  So it worked.  God knows why, but it worked.\n\nQ:  Did you have a role in choosing the—\n\nColicchio:  No.\n\nQ:  Who does that?\n\nColicchio:  There’s casting agents that do it.\n\nQ:  So that you see these people when?  When they first turn up for the season?\n\nColicchio:  When they’re on camera the first time is when we see them the first time.  We are not allowed to interact with the contestants at all when we’re shooting.  Unless we’re on camera, we can’t talk to them.  There’s a group of PAs that keep them away from us to the point where we’re not even allowed to walk by them.  I mean, they really keep it on lockdown.  All that stuff that goes on in the house and all that, we have no idea that’s going on.  So it’s really honest.\n\tThe other thing, when I first started, when I agreed to do this, I said, “Listen, I’m not going to be a pawn of some producer.  The judges have to decide who stays and who goes.”\n\tThey were like, “Yes, that’s fine,” and they’ve never, with the exception of one person who physically manhandled someone that had to go home, producers never choose who stays and who goes.\n\nQ:  It sounds like, then, that you had a fairly big role in actually developing the format.\n\nColicchio:  It wasn’t a role that was given to me from the beginning.  It just happened, again, organically, just going through it.  I don’t watch reality TV, so I have no idea what would work, what wouldn’t work, but it just felt like this is what we should be doing.  This is the kind of way it should work.  You know, it’s great.  We’ve got a great production team.\nAgain, my concern was that I wanted the industry to at least look at this and say, “Hey, this is worthwhile,” and they have.  I knew we had something when in the second season, I started getting calls from chefs saying, “Can I be a judge?  How do I get on the show?”\n\nQ:  Oh, my goodness.\n\nColicchio:  Now there is only one person that is a well-known chef who hasn’t done the show, and it’s Mario Batali.  He just won’t do it for whatever reason.  And he watches the show.  He’s a fan.  His kids watch it.  But he doesn’t want to be that guy.\n\nQ:  Why do you think that they want to do it?\n\nColicchio:  Exposure.  Sure.  Again, I didn’t do it for the exposure, because I didn’t know—I took a risk.  And also, I’d seen other reality shows, and if this ever turned into like let’s eat bugs, I’m out.  I’m done.\n\nQ:  Did you watch any cooking shows at any other point in your life, or for that matter before you did this?\n\nColicchio:  Not really, no.\n\nQ:  Not even Jacques Pépin?\n\nColicchio:  I read Jacques’ books and I learned a lot from his books, but, no, I don’t watch—I find the stand-and-stir shows to be boring.  I don’t learn anything.  I know how to cook, so I’m not watching to learn, and I just find them all to be somewhat boring.  As a professional chef I do.  I’m sure as a casual or as a hobbyist [cook], yes, you learn a lot.\n\nQ:  What a lot of people say about Jacques Pépin is his hands are so extraordinary and it’s fascinating, the knife skills.  You don’t need that.  The rest of us do need it.\n\nColicchio:  I see that, yes.  But that’s different when you’re—I mean, Jacques is a professional chef who spent many, many years with a knife in his hand, and so that doesn’t impress me.  It’s like, oh, yes, of course, why not.  [laughs]  I hope he’s that good.  He’s a great guy, Jacques.  He’s the best, really.  I spent some time with him last week.  He’s amazing.\n\nQ:  It’s a very welcoming personality.\n\nColicchio:  And the Jacques and Julia [Child] series, that’s just so iconic.  If I’m surfing and see it on, I’ll watch it for five minutes and go, “That’s great,” and move on.\n\nQ:  So how does this work in your life?  You go where for how long?\n\nColicchio:  One month.\n\nQ:  But where do you physically—\n\nColicchio:  It all depends.  First season was San Francisco, second season was L.A., then Miami, then Chicago, then Vegas.\n\nQ:  What I mean is it a studio that is replaced in—\n\nColicchio:  Yes.\n\nQ:  I see.  How does that work?\n\nColicchio:  They pick it up and rebuild it.  We rented a warehouse.  They build the kitchen, the Top Chef kitchen in that studio, but then we do a lot of location stuff.  But once we go to a town, we typically don’t move.  We stay there.  We’ll travel a little bit, but we always have to go back to judges’ table that’s in the studio.  It takes about a month to shoot the whole thing, five weeks tops, and I work every other day, because I don’t do the Quickfires.  So it takes two days to shoot an episode, one day for Quickfire, announcing the elimination challenge, following the nomination, and that’s it.  Then the third day, we’re back into Quickfire.  There’s no break.\n\nQ:  So how many are in each season?\n\nColicchio:  If there are seventeen contestants or eighteen contestants, there’s usually fifteen episodes, because you go to the finale with three, so fifteen, sixteen episodes.  Sixteen, I think, with the reunion.  We’ll do everything leading up to the finale, so we’ll shoot everything but the finale, and then we’ll wait three or four months and then shoot the finale.\n\nQ:  Can you describe how this has changed your life?  I assume, first of all, financially it’s changed your life.  Maybe not.\n\nColicchio:  First three seasons, they didn’t pay us much at all.  It’s a risk everybody takes.  It’s definitely better now.  Not that much financially.  Things come out of it that financially are great, like commercials.  I did two commercials.  And also personal appearances, also speaking engagements, which could be very lucrative and they’re fairly easy to do hours of your time.  I don’t do a whole lot of them only because I have a business to run, so I can’t be on the road as much.  I need to be here.  I need to be around.  So I’ll do a few.\n\tThere’s a downside of the show, for me, anyway, and that is, if you ask the average person, they would say that I spend three or four months doing the show and I’m no longer in my restaurants, because all I do is TV, and it’s just not the truth.\n\nQ:  That would be very irritating.\n\nColicchio:  I can’t tell you how many times I’ve told this to journalists, and they never print it.  So when I say it takes about twenty-five days of a year to shoot the show, they think I’m lying to them.  People think that you spend a week doing the show, and then it airs, and then you’re back and you work another week, and then it airs and you do another week.  So if there are sixteen episodes, it’s sixteen weeks.  So for sixteen weeks I’m doing the show.\n\tI’ve had people literally walk into my restaurant Wednesday nights saying, “What are you doing here?”\n\t“What are you talking about?”\n\t“Don’t you have a TV show to do?”\n\tLike, “Are you kidding me?  We shot that in August, like last year.”\n\t“Really?”\n\t“Yes.”\n\tThere’s this whole other sort of idea that if you’re doing TV, you’ve sold out and you’re not a chef anymore.  It’s silly.\n\nQ:  I would imagine it would make you want to stay in the kitchen longer.\n\nColicchio:  Well, actually, because of TV, there’s things that I did to combat that, and that’s Tuesday dinners.  We had this open kitchen in our private dining room.  I’ll go do these dinners and physically I’m there and you’ll see that I’m there, and, to me, that was something that came directly from this idea that I’m not in the kitchen anymore.  It is frustrating, because I do spend time in my restaurants and I like to spend time in my restaurants.  The last month I’ve taken off because I’ve had a baby.  Frankly, family commitments take me out of the restaurant more than the TV show does.  Last night, my son’s going to nursery school, and there was a parents’ thing, get-together for nursery school, so I was out of my restaurant.\n\nQ:  Then you’ll have back-to-school night.  [laughs]\n\nColicchio:  I will have all that stuff happening again.  I’ll have to start looking for colleges for my son, so I’ve got to take him on the road looking for colleges, my older son.\n\nQ:  You’re really going to do a road trip?\n\nColicchio:  Yes.\n\nQ:  That will startle people.  Well, actually, for that matter, do people feel because you’re on television all the time, they can just come up to you and you’ll talk to them?\n\nColicchio:  Yes.\n\nQ:  How does that work?\n\nColicchio:  Well, sometimes it’s fine and sometimes it is not.  Living in New York City, usually if you’re walking down the street somebody will give a nod, they recognize you.  They may say, “Hey, I like the show.”  That’s great.  Usually I’ll respond back.  Where it really gets crazy is at a food event.\n\nQ:  You mean like the food and wine thing in Aspen?\n\nColicchio:  It gets a little nutty.  Aspen’s not as bad as say some others, but it gets a little crazy.  They start grabbing at you.  I’m like, “There’s no need to grab me.  You want to take a picture, ask.  I’ll take a picture.  You don’t have to grab me.”  It’s like, “What’s going on here?”  It’s bizarre.\n\nQ:  Television makes you personal property of people?\n\nColicchio:  I guess.  And if you say, no, on a blog you’re some jerk that doesn’t care.  But, you know, I’m having to deal with my family.  I don’t need someone—it’s annoying.\n\nQ:  Actually, since you mentioned blogging, you do blog for Top Chef.\n\nColicchio:  Yes.\n\nQ:  Have you done that since the beginning?\n\nColicchio:  I think from the second season on.\n\nQ:  How do you decide what to do or how much time to give to it?\n\nColicchio:  It all depends.  Usually it’s a recap of the episode.  Occasionally I’ll get on a soapbox.  When we had Stephanie, who won season four, I think it was, there was talk about the first woman winner, and my feeling was that I don’t think she wants to be known as the first woman winner.  She’s a chef who happens to be a woman.  I talked about equality in the workplace and specific to the restaurant industry and why more women—it’s not surprising that she’s the first woman to win Top Chef, because, quite frankly, there aren’t a lot of women in our industry.\nWhen we cast the show, we cast equal amounts of men and women, and that’s also another reason why a lot of times the women are the first couple to go.  It’s just there are very few women chefs.  I list all the social reasons why I think that happens.\n\nQ:  It’s hard to have a family life if you’re going to try to do that [unclear].\n\nColicchio:  It’s hard to have a family if you’re a man, too, but socially there’s a different set of expectations, right?\n\nQ:  Yes.\n\nColicchio:  And we don’t set those.  I mean, I don’t set that up.  But it is difficult.  It’s very difficult.  If you look at probably the two most influential chefs in the last ten years, Ferran Adria  and Thomas Keller, neither one of them are married.  Ferran just got married, and they don’t have kids.  So I think that the whole family life really gets in the way a lot more than TV does.  TV is not that big of a deal, but definitely it changes your life, and not always for the best.\n\nQ:  How much have you expanded your business or been able to expand your business since you’ve been doing Top Chef?\n\nColicchio:  Well, again, my business is run complete independent from that show.  It’s a completely different process, so the business just runs.  Again, it takes so little of my time, I don’t ever consider like should I open a restaurant or do another season.  It’s just not part of the equation.\n\nQ:  What is a workweek like when you’re not doing Top Chef?\n\nColicchio:  I’m usually in the restaurant somewhere between twelve and two, sometimes as early as ten.  Before the new baby, sometimes I’d get in the office at ten o’clock and work until like ten o’clock at night.  It all depends.  Sometimes I’m here.  I might have to run out of the office, out of the restaurant and go somewhere else.  When Colicchio & Sons first opened up, I was here from like ten in the morning until twelve o’clock at night for the first three months at least.  I dialed that back a little bit where I was coming in a little later, but I’m usually working from twelve o’clock to ten o’clock, around.\n\nQ:  You must get a lot of requests to do charitable events.\n\nColicchio:  Yes.\n\nQ:  I realize all chefs do, but how do you figure that out?\n\nColicchio:  If it’s a friend asking, I’ll almost always say yes, even if I’m not connected to whatever charity it is.  The things that I like to support are hunger issues, children’s issues, and the environment.  I pick and choose.  I mean, there’s some events I’ll always do.  Marc Vetry in Philadelphia has an event called Alex’s Lemonade Stand, that’s just a wonderful event, and I did it three years ago for the first time and told him I’ll do it every year.  I do my own event for Children of Bellevue every year.  I sit on the board of Children of Bellevue.  I just joined the advisory board of Happy Baby.\n\nQ:  What is that?\n\nColicchio:  It’s an organic baby food company, and it’s a really great company.\n\nQ:  What do you feed your children?\n\nColicchio:  I have to say my wife does a great job of—I would say 90 percent of what my son Luka eats is organic, and we cook at home for him.  He eats what we eat.\n\nQ:  I am always amazed at these lines of baby food that come out, because I made my baby food, not because I was a lunatic about it, but because I was living in England and you went into the stores and the baby food was so full of cereal, so basically I just chopped up and blended what we were eating.\n\nColicchio:  Purées, yes.  We started out, somebody gave us this cooker.  It’s an all-in-one thing that actually steams the vegetables and then it purees it right in the same—it was really easy.  But then once we sort of got him past the purée period, we would just chop up what we were eating really fine.  That’s it.  Now he eats everything.  He loves broccoli, asks for broccoli.  It’s his favorite thing to eat.  Eats spicy food.  Doesn’t matter.  It’s great to watch him.  It eventually will change and they go through this period where they won’t eat green stuff, whatever.\n\nQ:  Maybe not.\n\nColicchio:  Who knows?  Usually it’s when they go to school and their friends start saying, “That’s icky.”  But he’s a great eater.  The little guy gets mother’s milk and that’s it.\n\nQ:  I have noticed your involvement in food stamps and school lunches and childhood hunger.  When did that start, your activity there?\n\nColicchio:  It’s kind of always been like that.  Again, not me, but our industry really sort of rallies around hunger issues.  It’s just natural for us.  I think Billy Shore started that with SOS [Share Our Strength].  SOS was really one of the first organizations to come in and really coalesce behind chefs, and since then it’s become—I think, again, because we feed so many people who are coming to our restaurant and are spending money, but I think that at some level you’ve got to believe that people have a right to eat nutritious food.\n\tFor years, twenty or thirty years, as long as I’ve been cooking, whether it’s doing events for Meals on Wheels, God’s Love We Deliver, Food Bank of New York, City Harvest, SOS, we’re doing these events and raising money, and the problem is just getting worse.  These organizations all do great work, so you’ve got to look at this problem and say this is a systemic problem with what we’re doing in this country.  There’s no food policy in this country.  There’s farm policy.  There’s no food policy.\n\tMy wife, actually, and her partner, Kristi Jacobson, who was the one who came to me and said, “Tom, I’m thinking of doing this film on hunger.  What do you think?”\n\nQ:  I was going to ask you about that.\n\nColicchio:  I figured that’s where we were going.\n\nQ:  Well, actually, I want to ask you about testifying before Congress too.\n\nColicchio:  That’s all part of it.\n\nQ:  How so?\n\nColicchio:  We shot that, actually, for a film.  It’s not how it came about, but it was convenient that we were shooting at the same time.\nWhat happened is through various organizations as we were doing the film, this one organization, FRAC [Food Research and Action Center], they set up lobbying days, because there’s a group of people out there that believe the government can fix this problem, and I know right now a lot of people think government is the problem, but government should fix this problem.  We’re the only industrialized country who doesn’t feed their poor.  Because of raising money for so many organizations for so long, the charity model doesn’t work.\n\nQ:  Tell me what you mean by that.\n\nColicchio:  Well, the idea of this charity model where you have to go out as an organization and raise money through doing events or trying to raise money for charity to run your food pantry, it doesn’t work, and it shouldn’t have to work.  All those organizations, if government takes more of a role, they’ll still need to be there, but government should be funding these organizations.\nBut, also, if you look at the way food is produced in this country and what we subsidize, when you’re subsidizing corn, wheat, and soy, all the things that go into fast food or highly processed foods to make them cheap, and you’re not subsidizing fruits and vegetables, so when you go into a fast-food place, a burger costs less money than a peach.  It shouldn’t happen, and it’s kind of crazy when you think about it.\n\tSo government needs to sort of look at this.  It’s a very cynical look at this, but if you looked and said if government was trying to kill off a population of people, they would subsidize these ingredients, turn them into highly processed food, and they would die of heart disease and obesity and diabetes.  If you look at the rates of all this stuff, obesity, there’s a much higher instance in the inner city than anywhere else.\nSo we’ve got to wake up and say, “These are the not the things that we should be subsidizing.”  We’re basically subsidizing a whole industry, and that’s why it’s cheaper.  That’s why people use it.\n\tIt’s very easy for people to blame parents.  “Well, they’re letting them eat this stuff.”  Well, if you have a hard time and you’re struggling putting food on a table, it’s a lot cheaper to walk into a fast-food place and buy a burger and fries and a sweetened drink that provides very little nourishment and a lot of fat and sugar, than it is to put a nutritious meal on the table.  I mean, especially when you’re working two or three jobs trying to make ends meet, when do you have time to come home and cook?  But, yes, you can’t put fresh fruits and vegetables.  They cost too much money.  So government can step up and stop subsidizing that stuff and start subsidizing food, real food, or just stop subsidizing other stuff, and farmers can create more of a marketplace for farmers.\n\tThat’s why, if you look at school lunch, if there was a mandate that a certain amount of food in school lunch had to be fresh organic produce—forget organic for a second, just fresh produce, you’d create more of a market for those farmers so the prices would come down.  But if you go to a Greenmarket, you know, the Greenmarkets we have here in New York City, it’s expensive, but that’s the real cost of food.\n\nQ:  I think most people don’t realize that.  They don’t realize that other countries, people pay more for their food.  I didn’t realize until the last farm bill, when I had to cover it, that the way that fruits and vegetables are referred to in the farm bill is under this specialty-crop designation, as though it were something exotic.  Weird.\n\nColicchio:  It’s crazy.\n\nQ:  As opposed to what we should be eating all the time.\n Colicchio:  Right.  So FRAC, they set up a lobbying day.\n\nQ:  FRAC is?\n\nColicchio:  Food Research Action [Center], I believe.  So they asked me if I would be interested in coming down and testifying, and I said, “Sure.  Why not.”  Actually, my wife really put this piece together that I delivered.  It was interesting to see how it all works, because then, obviously, I stayed very close to what was going on and what happened to that bill that was originally in the House and the president asked for 10 billion dollars over ten years that got watered down to 8 billion in the House, and then 4 and a half billion in the Senate.  Then they decided to take 2 and a half billion to fund that from SNAP [Supplemental Nutrition Assistance Program], which is crazy.\n\nQ:  Again, a new word that really means something else.\n\nColicchio:  Yes.  But watching that process, and then I went to the signing of the bill.  The president signed it at a public school in Washington, and I went down for the signing.  It was just interesting to watch the process, but testifying was interesting.\n\nQ:  Did people feel familiar with you because—\n\nColicchio:  Some, yes.\n\nQ:  How did that show itself?\n\nColicchio:  Afterwards, I took pictures and things like that.  And I talked about the idea that I’m a celebrity and that’s why people will listen.  But it was interesting, watching the process, but in the end, I think so many of us were disappointed by the final outcome of that bill, really disappointed, because the real number, if you talk to some experts, they say 40 billion dollars would fix the problem, and 4 billion is just putting another Band-aid on it.\nBut I think the problem with school lunches, there’s a great book by a woman named Janet Poppendieck, who wrote a book called Free For All.  She makes a great case, but if you look at the way the argument is always couched for school lunch, it’s always about free lunch and taking care of people who can’t afford lunch, where the three-tired system, the free, the reduced, and the full price, it’s all subsidized.  The full price is subsidized too.  So why aren’t parents who are sending their kids to public school, who are paying for the full lunch, why aren’t they complaining about the quality of the food in that lunchroom?  Everybody should be complaining about it.  It’s shocking how bad it is.\n\nQ:  At the Washington Post, there are periods of time when people are asked to various charitable things, and one of the things that I got involved with doing was going to read with children at a local public school during their lunch period, and what shocked me wasn’t the food; it was the way it came.  They didn’t have a kitchen, and so everything was in plastic.  So, for example, if you had a hamburger, the meat would be in plastic, separately the bun would be in plastic, the condiments would be in plastic.\n\nColicchio:  Disgusting.\n\nQ:  Making it very easy to throw away, actually, as well as eat.  I thought, god, I understood why, if you don’t have a cafeteria, why that happens, but—\n\nColicchio:  But they don’t have a cafeteria because they sold all the equipment and got rid of it.  They didn’t want cafeterias.  This is going back to the eighties where all that got gutted.\nIn 1968, I think it was, CBS, Edward R. Murrow and Charles Kuralt did a documentary called Hunger in America.  Our film is not going to be called Hungry in America, by the way; that’s just a working title.  At some point they showed a kid dying in the hospital, and they pulled back the camera and they said, “This isn’t a Third World country; this is America.”  It was in West Virginia.  And people were up in arms.  They couldn’t believe that this was happening in the greatest country in the world.  Very quickly, Senator [Robert J.] Dole and [George] McGovern sponsored bills.  They created the food safety net, pretty much eliminated hunger, until the eighties and the ideology changed, and that’s when all those programs were gutted.  That’s when everything started changing again.\nSo, again, there was a political solution to hunger once before, and there could be one again.  The political climate right now, nothing’s going to happen, although I think the farm bill, I see all subsidies ending, I really do, because I think a lot of that’s going to get cut out, because if you’re going to start cutting, well, why are we cutting there?  Corn’s at an all-time high right now, so why are we subsidizing it?  It’s like gas.  Why are we subsidizing gas companies?  Same thing is going to come out, and I think they’re going to lose some of those subsidies.  But we’ll see.  That’s on both sides of the aisle.  If you don’t think Tom Harkin’s fighting for subsidies for his constituency in Iowa, you’re kidding yourself.\n\nQ:  That tends to be according to the state you represent, as opposed to the political party.\n\nColicchio:  Yes, that’s right.\n\nQ:  Is the film that you’re working with a full-length film?\n\nColicchio:  Yes.\n\nQ:  For television, for movies, for what?\n\nColicchio:  We hope it has theatrical release.  We’re doing it with Participant Media.  They did Inconvenient Truth and they did The Cove and Waiting for Superman, so it’s well financed.  The great thing about Participant, what they do besides just financing the film, they finance a huge outreach program that goes along with the film.  They’re a very socially minded company.  They’re a great partner to have.  It will open up in one of the festivals, probably Toronto in September, and then from there, they’ll look for a sale, whether it’s theatrical or HBO or something.  That’s where it’ll end up.\n\nQ:  The role that you and your wife have in this is what?\n\nColicchio:  I’m executive producer, which means absolutely nothing.  Very early on, I funded a little bit until we got partners.  My wife is directing, producing and directing with her partner, Kristi Jacobson, so they’re both producer/directors.\n\nQ:  In the various things I’ve read about you, it describes things that you do, like play the guitar, box, and things like that.  Do you have time for any of that?\n\nColicchio:  I make time.  I’m up at six in the morning with my son, and somewhere between like seven o’clock and eight o’clock, I’ll pick up the guitar and play for an hour, and I’ll play when I go home.  So when I go home tonight after work, I’ll play for an hour or so, usually just sitting there on the couch, just noodling around with my guitar, playing.\n\tBoxing three days a week, if I’m in town, ten o’clock in the morning.  I’m home by twelve and showered and at work.\n\nQ:  You do it at a gym?\n\nColicchio:  Yes, a boxing gym.  I fish as much as I can.  I almost never go out to eat.  I just don’t.\n\nQ:  I can’t figure out when you can eat.\n\nColicchio:  You know when I eat?  If I’m in the restaurant, we have family meal twice a day, and that’s when I eat, or I eat when I go home.  Tonight I’m not sure where I’m eating.  We have a house on the North Fork of Long Island so I’m going to go out there tonight.  But I don’t go out to restaurants often.  I actually need to start going out more, since I enjoy it, but it’s hard to make plans.\n\nQ:  When was the last time you regularly shopped?\n\nColicchio:  For food?\n\nQ:  Yes.\n\nColicchio:  We do a lot of our shopping online for the house.  Fresh Direct is great.  I was shopping probably last week over at Chelsea Market.  Yes, shopping last weekend, I think it was.\nI lead a very normal life.  That’s what’s amazing, is that I wake up in the morning with the kids and I brew a pot of coffee and watch MSNBC until [unclear] starts at eight o’clock, and then I sort of get on with my day.  It’s funny, sometimes people have this idea you’re sitting on a beach somewhere with someone fixing me cocktails all day long, and that’s my life.  No, that’s not it.  Still working.  [laughs]\n\nQ:  Is there anything that we haven’t talked about that you would want people to know about you or your life, that we haven’t covered so far?  There must be something.\n\nColicchio:  I don’t know.  We covered a lot.  I love to fish.  Fishing season’s starting up.  Going tomorrow.\n\nQ:  Where will you fish?\n\nColicchio:  Tomorrow, out on Long Island.  Actually, I’m fishing Saturday.  Tomorrow’s Friday.  But that’s my passion, is being on the water.  Absolutely love it.  But, no, I lead a fairly boring life.  [laughs]\n\nQ:  Any new projects, new seasons of—\n\nColicchio:  We start shooting in July.  I don’t think we’re airing until November.\n\nQ:  Has it been announced where that will be?\n\nColicchio:  No.  [laughs]  There’s certain things I can’t announce.  That’s up to Bravo.  We have to keep a lid on it, too, because it’s so popular now, people try to figure out where we’re shooting.  We’ve had people who camp out, like, in Chicago.  We had a photographer camp out.\n\nQ:  Groupies.\n\nColicchio:  Well, they’ll camp out, and what they’ll try to do is try to figure out who’s getting eliminated from the show, based who’s coming in and out of the house.  So we have ways to sort of throw people off.  If you’re eliminated from the show, you don’t go home.  You stay.  You’re just off camera, but you’re still around.  Because it’s gotten crazy.\n\tI love watching the people when they’re like, “Oh, I’m looking at this photo.  I know this person won because of this and this and this.”  And you laugh and go, “You’re so wrong.”  It’s like, “Come on.  Like we’re that dumb?”\n\nQ:  How long can you keep this up, do you think?\n\nColicchio:  I don’t know.  It all depends on the rating, obviously.  I don’t know.  I’m on for another two seasons at least.\nMy wife and I are working on something scripted, not for me to be in, but a scripted show based on the restaurant.  If we’ll sell that, it would be great.\nI’m trying to think if there’s anything else.  I think that’s about it.\n\nQ:  Thank you very much.  This is great.  Thank you.\n\nColicchio:  Thanks.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tColicchio – 2 -  PAGE 45\n\n\n\n"}}