{"value":[{"@search.action":"upload","DocumentId":"dalia-carmel","label":"Dalia Carmel","entityPath":"/interviews/dalia-carmel/index.html","name":"Dalia Carmel","body":"Food scholar Dalia Carmel has been called \"the angel of American food writers\" because she made her 11,000-volume personal library of cookbooks available to all who asked. Assembled over 40 years, the library covers nearly every geographical area, ethnicity, and ingredient.\r\n\r\nBorn in Israel, Carmel came to the United States in 1960. She had been inadvertently caught up in Operation Suzannah, a 1954 plot to undermine international support for Egypt as a reliable administrator of the Suez Canal. When the operation failed, it morphed into a political quagmire known as the Lavon Affair. Because Carmel, then a young soldier working in the Finance Ministry, had, under orders, altered a document related to the affair, she unhappily became a public figure. ","sort":"carmel","handle":null,"content":"Food scholar Dalia Carmel has been called \"the angel of American food writers\" because she made her 11,000-volume personal library of cookbooks available to all who asked. Assembled over 40 years, the library covers nearly every geographical area, ethnicity, and ingredient.\r\n\r\nBorn in Israel, Carmel came to the United States in 1960. She had been inadvertently caught up in Operation Suzannah, a 1954 plot to undermine international support for Egypt as a reliable administrator of the Suez Canal. When the operation failed, it morphed into a political quagmire known as the Lavon Affair. Because Carmel, then a young soldier working in the Finance Ministry, had, under orders, altered a document related to the affair, she unhappily became a public figure. TTT\nInterviewee:  Dalia Carmel\t\t\t\t\t\t\t      Session #1\nInterviewer:  Judith Weinraub\t\t\t\t\tManhattan, New York\nDate:  September 24, 2009\n\nQ:  It’s September 24, and I’m with Dalia Carmel at her apartment on the East Side of midtown Manhattan, right here at the United Nations, where there are a lot of people right now.\n\tGood afternoon.\n\nCarmel:  Good afternoon.\n\nQ:  Why don’t we start with your telling me where and when you were born and a little bit about your parents and your early life.\n\nCarmel:  I was born in Jerusalem, Palestine, on September 1, 1935.  I was born to a Latvian mother and a Hungarian father who immigrated to Israel as physicians, as TB specialists, in the early thirties.  They originally settled in Tztat, in the northern part of Israel, where there was a famous TB hospital where they both worked.  Then they moved to Jerusalem, where my father practiced, being a lung physician and TB specialist.\n\nQ:  Could you explain what it meant to be Palestine at that point?  What did the designation of Palestine refer to?\n\nCarmel:  In 1935, Israel was part of the British Empire and it was called Palestine at the time as, I think, a protectorate of the British rule.  That changed in 1948, with the declaration of independence, creating the State of Israel.  But my birth certificate says that I was born in Jerusalem, Palestine.  So basically, I’m a Palestinian, sort of.\nMy parents came from well-to-do-families.  My father studied medicine in Hungary and in Germany, and my mother, in Latvia and in Germany.  They met in Gerbersdorf, Germany, I guess as residents, and that was the beginning of their romance that brought them to Israel.\nMy father ran a hospital in Jerusalem for TB patients during the morning and early afternoon, and then in the late afternoon, he had a private practice at home, where my mother was his assistant with the patients at home.  Once I was born, she did not go to work.  She returned to work when I turned sixteen.  At that time, she did not go back to her specialty, but she returned to medicine and was working for the blood bank as a hematologist.\nShe was a terrific cook and a terrific baker.  In view of the fact my father was a Hungarian and a rather controlling Hungarian, like so many Hungarians are, so the cuisine was basically Hungarian, except on the days where he was ensconced in the hospital and on big laundry days, where the laundress used to come to the house.  At that time, my mother would make Russian food.\n\nQ:  Like what?\n\nCarmel:  Like cabbage soup, like borscht.  Those were the dishes that we had that would last a good two days and they were good.  When the laundress would come and stand there in the kitchen and scrub the sheets and the towels and then run up to the sixth floor, to the roof, to hang them.  It was a different life.\n\nQ:  What about the Hungarian food?  What was that like?\n\nCarmel:  Hungarian food was terrific.  My mother used to make a lot of goulash and pot roast and chicken paprikash and the most marvelous creamed leezo and Nockerl and palacsinta, and she used to make her own fruit jams.\n\nQ:  Oh, my.\n\nCarmel:  And she used to make homemade noodles that she would cook with mun, little poppy seeds.\n\nQ:  Mun, yes, poppy seeds.\n\nCarmel:   And she was a fabulous soup maker and a fabulous baker.  She made apple schnitten and linzer torta and cookies and challah.  Really, she was exceptionally good in the kitchen.  When I was young, I was extremely thin, almost as if I was deprived of food.\n\nQ:  But you were tall early?\n\nCarmel:  I was tall early.  I was thin.  I was tall, stretched out, and concave.  [laughter]  And in order to fight that, my father used to bring once a week, I think a gallon jar of fresh sour cream from the farm that was located near the hospital where he worked, and this was to fatten me up.\nThen my father also took care of a famous Arab Bey, who lived in Jericho.  He used to go once a week to Jericho to take care of him.  He would travel on the Sabbath and we would sometimes go with him and go and visit Bey Dayani.d  They would send with us back, I don’t know how you call it, a whole thing of bananas.\n\nQ:  A stalk, I guess.\n\nCarmel:  The whole thing.  So that I should eat the whole thing by the next week, so that I should be fattened up.  [laughter]\n\nQ:  Not possible.\n\nCarmel:  Well, I guess it wound up being helpful, you know, to my fat cells, because you can see where I’m at.  [laughter]\n\nQ:  What size were your parents?\n\nCarmel:  They were normal.\n\nQ:  Were they tall?\n\nCarmel:  They were tall, but I think at some point my mother was slightly taller than my father, maybe because of small heels that she wore or maybe because he shrunk.  But I was taller than the two of them.  I have one photograph where I’m taller.  But they were already a little older.  Don’t forget that they were not young parents, by any means.\n\nQ:  They were older parents?\n\nCarmel:  Yeah, they were older parents, which is a situation I do not recommend.\n\nQ:  How old were they?\n\nCarmel:  You know something, I don’t know, but I think they were in their late thirties.  My father had no patience for children, for noise.  So we never went to the beach.  We never played.  Everything had to be quiet.  And he was Hungarian, so.  [laughter]\n\nQ:  Right.\n\nQ:  Were your parents kosher?\n\nCarmel:  No, but my mother came from a very Orthodox family, none of whom I ever met, but I was told that they were Orthodox.  My father didn’t come from an Orthodox family, and we did not keep kosher.  But they sent me to a British school which was Orthodox, an Orthodox British school in Jerusalem.  They served us lunch, which was kosher.  We had to pray morning, noon.  I didn’t appreciate that one bit.  Especially as we kept kosher in school, and when I came home we had pork for lunch.  We would have lunch and I would ask, “What is this?”\n“Oh, this is chicken.”\nEvery day was chicken.  One day I said, “You know, yesterday was chicken, today is chicken.  Doesn’t look the same.”\nMy father said to my mother in German, thinking that I don’t understand, saying, “You know, she’s getting older and she’s realizing the difference in what we’re eating.”\nSo I told her, I said, “Tell me, so what is it?”\n“This was rabbit.”\nSo the combination of Orthodox in school and free at home with goulash with sour cream and—\n\nQ:  Why did they send you to this school?\n\nCarmel:  First of all, when I started elementary school, I started very early because I was very tall.  The kindergarten didn’t want me anymore; I was too tall.  Also I had—I don’t think that she was a nanny; I think she was a cook or something.  She taught me how to read Hebrew and English.  So I was bored in kindergarten.  So I went to school.  I was just about five years old, and I wasn’t socially ready for mixed company of boys and girls, so I was always having problems with the boys because my mother made me—you know, everything was so prissy, with bows and ribbons and “Don’t get dirty.”  So the British school was all girls, so it was safer, and in that school you learned manners, which you didn’t learn in the other schools, and manners were more important than information.\n[It] was so retarded, they kept the entire school an extra year.  They froze the school.  But being that I had left, I managed to go to the next grade, provided I took some tests, because, let me tell you, we did not learn anything besides to say “please” and “thank you.”\n\tOne of the things that I always laughed about was, when I went to the high school I was one semester late.  The War of Independence broke in the middle, so I missed the whole first semester, so I was now not only retarded information-wise, I missed a whole semester.  So the headmaster of the high school was willing to test me.  So we were in his office and he makes me look at a world map, and he says to me, “Show me where Germany is.”\n\t“I don’t know.”  In school we had the maps of England in every class, and England was from the floor to the ceiling.  It didn’t even show that it was a real island.  So where the hell is Germany?  I knew England.  I knew how many knives were made in Sheffield.  [laughter]  But what’s the relationship of this map to the world?  So I looked at the map and I remembered that my father, during the Second World War, was playing with pins and he was moving pins.  There was one area that I figured this must be Germany.  [laughter]\n\nQ:  One area where there were lots of pins?\n\nCarmel:  Yeah.  So this is how the school—\n\nQ:  But were you right?\n\nCarmel:  I was right, yeah.  [laughter]  But the extent of lack of knowledge of information was so tremendous.  For instance, he asked me, “If somebody is very poor and has to take a loan, what does he pay back the bank?”\n\tSo I said, “This is such a stupid question.  If he doesn’t have any money, how can he pay back?”  [laughter]\n\tAnd he says to me, “Haven’t you heard of interest?”  There’s a word in Hebrew, ribit de ribit.\n\t“Never heard that.” \n\tSo he took me on.  He accepted me to go to school on condition that by the end of the year I will have to take the exams that other kids take at the end of the previous year.  But I finished the year with first prizes in mathematics, in French, in geography, in God knows what.  I came with all the prizes.  I knocked on the door.  I said, “So give me the date for the next test.”  [laughter]  So that’s how I moved from the British system to the Israeli system.\n\nQ:  Where was this school?\n\nCarmel:  In Ramat Gan.  We moved from Jerusalem to Ramat Gan in—what month was it?  At the end of the first armistice of the War of Independence, whenever that was.  We moved first to Jaffa, to a hospital by the beach, which was exactly what TB patients needed.  [laughs]  Then we found an apartment someplace in Ramat Gan.  I went to school in Ramat Gan and finished high school in Ramat Gan.  Then I was too young to go to the army, and my parents wouldn’t sign me off to go to the army with my class mates because I was too young.\n\nQ:  How old did you have to be, eighteen?\n\nCarmel:  Eighteen.  I was sixteen and a half.  So my father decided it will be a good idea if I go work in the Foreign Office.\n\nQ:  Hey, that’s a leap.  [laughs]\n\nCarmel:  He had a friend that ran the archives in the Foreign Office.  He spoke to him and they agreed to bring me in for an interview to the head of the personnel department.  [laughs]  The Personnel Manager says to me, “But Dalia, I can’t hire you.  You’re too young to be an employee and you’re too old to be a trainee.”\n\tSo I said, “What’s the age have to do with anything?”\n\tHe says to me, “How am I going to pay you?”\n\tI said, “Pay me? One only pays the cleaning ladies.”\n\nQ:  Why did you think that?\n\nCarmel:  I don’t know.  I didn’t think that anybody else was getting any money.\n\tSo he said, “You want to work for nothing?”\n\tI said, “I don’t know how to work.  Why would you pay me?  I don’t know to do anything.”\n\tSo he took me on and I worked there for about ten months, having a wonderful time.  I did whatever I wanted.  [laughter]  Whatever I wanted.  They assigned me to work with somebody.  I didn’t like him because he used to scratch his balls, then I’m not working for him.  No way.  So they assigned me to somebody else.  I said, “I don’t work for him because he always peeps under my skirt when I’m up on the ladder.  No way.”  [laughter]  It was good to be young.\n\tThen it was time to go to the army.  I joined the army on May 3, 1953.  I served in the army two years in compulsory service and a year and some in regular service.  In the army I was the secretary of the Chief of Intelligence.\n\nQ:  How did that happen?  Was that in part because you had had some work experience before?\n\nCarmel:  Number one, the fact that I had a little work experience.  Number two, because I spoke, read, and wrote both Hebrew and English, and I also spoke German and I read German, but I didn’t know German.  To this day I don’t know German.  I know how to read because I can read the Latin letters, but no other reason.  In high school I learned French and I was pretty good at it, so I could also dabble in French.  So that was something that they wanted. I also knew how to type both Hebrew and English.\n\tWe were three girls in training camp that wanted to go to the intelligence and they let us go.  One was a British girl, who was one of my best friends from the time that we boarded the truck that took us to training camp.  She was slightly older and looked totally foreign to the group of girls on this cow truck.  This was a truck without any seats or anything.  You carry cows to market with that.  We became very friendly.  She spoke some Hebrew and very good English and French and German and Italian and Spanish.  So she was grabbed to work in the army censorship.  She hated it.  She hated it.\n\nQ:  What was army censorship?  What were they censoring?\n\nCarmel:  To read all the soldiers’ letters.\n\nQ:  Before they received them?\n\nCarmel:  No, before they sent them.  She hated it.  She was so bored.  Because she spoke all these languages and read all these languages, she could go through the mails.  She hated it.\n\tBecause of my English and my ability to type English, I was being torn apart between various departments that wanted my services.  So I was working for the Commander of Intelligence, from eight to five, and then everybody else wanted me to come and type and translate and do.  So one of the people that was doing that was the head of the Armistice Commission, Ariel Shalev.  He used to come and pick me up and take me to his office, and I would sit and type and translate or what have you, and then he would bring me back either home or to the camp.  We did it night after night.  It was, you know, eleven o’clock, twelve o’clock at night, and I was exhausted.  I guess the U.N. was in session at that time.  They were busy with stuff on the borders.  There was lots of infiltrators on the borders in those days.\n\tAs we were driving along Shalev asked me, “Dalia, do you know anybody else that I could possibly get to do the job?\n\tI said, “Yes!  Turn left here.”  [laughs]  Eleven o’clock at night.  My friend Maureen was staying at an apartment down the road with a friend that was guarding her pregnancy.  I run upstairs.  I get her wearing a robe her hair in rollers. I say, “Come down.  I’ve got a new boss for you.”\n\tAnd she said, “Not yet.  You know I’m with rollers.”\n\tI said, “Come on.  It’s dark.  Nobody will see.”\nAriel Shalev had rotten teeth, black rotten teeth.  I guess he was afraid of the dentist.  So I introduced them at night and the next day she was transferred to his office, so I had some freedom.\n\tBut the army days, some of them were a lot of fun.  Some of them I paid dearly afterwards.  But that’s what life is all about.\n\nQ:  You paid dearly afterwards because of the results of the Lavon Affair?\n\nCarmel:  Because of the Lavon Affair, yeah.\n\nQ:  Could you explain that?  Because that is complicated.\n\nCarmel:  It is so complicated.  One must have the patience.\n\nQ:  Why don’t you explain what the Lavon Affair was, first of all.\n\nCarmel:  Well, that’s the complication.\n\nQ:  You mean that people are not sure?\n\nCarmel:  In 1954, orders were given to the commander of a unit of young [Jewish] kids who were Egyptians who lived in Cairo and Alexandria.  He was given an order to activate the unit in Egypt.  The idea was to plant bombs in American and British facilities which they would think the American and British facilities would be the target, to prove that that the Egyptians are really not capable of running the Suez Canal, which was going to be nationalized at that time.  Israel was afraid that with the Suez Canal being in Egyptian hands, we wouldn’t be able to use that maritime passage for our shipping.\nNow, the group had a local commander that used to travel back and forth from Israel and there used to be somebody else that was located in Egypt.  When they placed incendiaries in an Alexandria movie house, the incendiary exploded in the pocket of one of the guys and he was caught and then the rest of the group was caught.\nWhen the information came to Israel, no commander would take responsibility.  “I didn’t give the order.  I didn’t give the order.”  Lavon was at the time the Minister of Defense.  He’s the one that allegedly okayed the action in Egypt.  But he denied it.  He said he never heard of it.\nSo in view of the fact that this was such an important event, there was one investigative committee chaired by the ex-chief of staff, Yaakov Dori, and the head of the Supreme Court of Israel, Jacov Olshan.  So the Olshan-Dori Committee sat and investigated the matter and they couldn’t find exactly who was responsible for this fiasco.\nBut for that committee, the officer that was in charge of the unit in Egypt came to me and said, “You will do anything for your boss and you don’t do anything for me.”\nThat was at the time when Ariel Shelev would grab me to type for him over there.  So I said, “I do whatever time I have in the day.  I’m in the army.  I do anything.”  So he took me to his office and gave me stuff to alter.\n\nQ:  What kind of stuff?\n\nCarmel:  There were telexes, you know, the stuff that was from his files, being that this was not material that I worked with, I don’t remember what was what.  But there was one document that came from my files.  It was a copy of a letter from the head of the intelligence to the then chief of staff, Moshe Dayan, who was abroad, who was in the United States at that time.  The letter was two pages, and in the second page, this officer told me to add a paragraph at the beginning that read “according to instructions of Lavon, the unit was activated.”  What was written there before I changed that, I don’t remember.  The reason why I remember that so well after so many years is that he placed the paragraph where it just didn’t fit.  But that officer was so dumb.  Later on as an adult, I saw that the 20/20 eyesight should have been better at that point.\n\nQ:  Go ahead.\n\nCarmel:  Where was I?\n\nQ:  You were talking about the alteration of the document.\n\nCarmel:  Oh yes.  I remembered because it was added in the wrong context.  It would stick out to anybody reading it. This document with the other documents were presented to the Olshan-Dori Committee, and the results were that they couldn’t establish who gave the order, if it was Lavon or somebody else.  This was in 1954, the end of ’54, beginning of ’55.\n\tIn ’55, the army decided to send me away to England, so I was sent to England to work in the Israeli embassy for two years.  I came back, I worked for a little while in the foreign office, and then I went to work for Levi Eshkol, who was Minister of Finance, for whom I worked until September 4, 1960.\nOn September 16, 1960, the Lavon Affair exploded, where Lavon decided that he wants to clear his name, that he had proof that witnesses were perjured.  Perjured?\n\nQ:  Committed perjury.\n\nCarmel:  Perjury, and that there were forgeries and perjuries, and so he started the whole Pandora box.  So that’s the Lavon Affair.  That’s why it’s called the Lavon Affair.  The situation in ’54 was the mishap, security mishap, in 1960 started the Lavon Affair that went for years investigated by the attorney general, Gideon Hausner. Later a Ministerial Committee of 7, appointed by David Ben Gurion.\n\nQ:  When you say you paid dearly, what do you mean?\n\nCarmel:  I basically left the country because there was no point in being there.  There was just no point in being there.\n\nQ:  You mean that you agreed to go to England?\n\nCarmel:  No.  From England I came back to Israel and I worked for Eshkol for three years.\n\nQ:  So what did you do then, when there was no point in being there?\n\nCarmel:  First I sent to work for the State of Israel Bonds, which was a total bore.  Then I went to work for the Israel Students Organization.  In the morning I worked for the New York section.  In the afternoon I worked for the international section.  That lasted for four, five months, and then I went to work for El Al.\nSee, part of my problem was that, first of all, I was, I guess, fairly pretty, tall, intelligent, and when I walked into a room, you noticed me just because I was six foot tall.  The people around were sure that I had an affair with the Chief of Intelligence, which I did not.  When I came to give evidence regarding the altered document, I said I was convinced by the other officer Motke Benzur to alter the documents.  So the idea was that because I was in love with [Benjamin] Gilvi, the Chief of Intelligence, I’m covering up on him and blaming this other officer.\n\nQ:  But that was not true.\n\nCarmel:  So that’s chapter one.  Chapter two, it’s like literally regurgitating.  I was interrogated by [Gideon] Hausner, the guy that interrogated Eichmann in Paris in December of 1960, and I asked for permission to—I wanted to go back to Israel to tell my parents that I’m the one that is being written about, though nobody’s name was published in the papers.  So the nicknames--I was “the secretary” and somebody else was the chief officer and the other one was the officer in reserves and so on, so I wanted my parents to know that it was me.\n\tSo I organized a trip to Israel. I requested to continue from Paris and Israel, but in the press, it came out that Hausner made me return to Israel. In Israel, Hausner organized a police investigation.\n\nQ:  About?\n\nCarmel:  About the alterations of the documents.  They didn’t believe what I was saying.  They didn’t believe what I was saying.  So leave me alone.\n\nQ:  They didn’t believe that you were told to alter the documents?\n\nCarmel:  They didn’t believe that it was done.  In a confrontation between the Reserve Officer and me, the officer who  had asked me to alter the documents said “I don’t know what she’s talking about.”  So he’s a man and he’s a lieutenant colonel, and I was only a sergeant major, so the word stands by the man who has the higher rank.  So they didn’t believe me.  “You don’t believe me, let me go home.  I’m not going to fight.”  I wanted to hit him, but I was not going to do that.  So I had taken a valium in me so that I don’t carry on.\n\tSo the gossip was that I had an—the whole country was talking that I had an affair with the head of the intelligence.  Now I said, “I want to tell the lawyer of the Chief of Intelligence, I want to tell him exactly what I said so that he will know how to deal with the picture.”  The chief of intelligence agreed to drive me to his lawyer.  So off we go.\n\tAt that time I had a boyfriend.  The boyfriend was married.  I sent him a Telex from Paris saying that “I’m coming to Israel on such-and-such a flight and my parents don’t know that I’m coming.  Would you come and meet me at the airport?”  I get to the airport at three o’clock in the morning.  I’m the only person going through the airport, not one other passenger, nobody, and I’ve got a bottle of Valpolicella for my boyfriend, and he’s nowhere to be seen.  There’s an AP reporter that hangs out at the airport, you know.  He’s following me all over the place.\n\tAs I was the sole passenger arriving, I had to hitch a ride.  There was nobody.  First of all, I had no money, and there was no transportation.  There was no bus.  There was nothing at three o’clock in the morning with no passengers at the airport.\n\tSo I managed to get to Tel Aviv.  As Eshkol was in Tel Aviv on that night, and so I go to him at his hotel . I told him that, “I want to tell the lawyer.”\n\tHe said, “Let me ask the Minister of Justice if it’s appropriate.”\n\tI said, “I don’t care if it’s appropriate or not.  I feel that it’s my duty to do that.  Because of all the gossip, I want the lawyer to know exactly what I said.”\n\tSo off I go to Haifa to the lawyer.  Now, remember, the boyfriend never showed up at the airport.\n\nQ:  I remember.  [laughs]\n\nCarmel:  And I never heard from him, nothing.  I get to the lawyer’s office, and he’s in a meeting, and I’m waiting and waiting. It’s Friday and I’m waiting, I’m waiting.  I want to go home.  I’m tired.  I’m tired of life.  I’m tired of everything.  The meeting ends and out comes my boyfriend, who was in a meeting with the lawyer.  “Hello.  What are you doing here?”\n      I sat with the lawyer and filled him in on what I told Hausner.\n\tHe’s a married guy.  I can’t say, “How come you didn’t come to get me?”  So he leaves, and all I want to do is sit and cry, and I can’t.\nSo I sit with the lawyer and tell him what had gone by. When I sat with Eshkol, Eshkol waited until it was Shabbat, so he figured that I will not be able to get to Haifa, because there’s no train and no bus.  With the Shabbat coming in, I left to go to Haifa.  On the way back, we’re driving like a bat out of hell, and on the road I see the chief accountant of the Ministry of Defense.  I said, “[unclear].  I mean, [unclear].\n\tHe saw me.  He called Eshkol.  I come home.  My father says, “Eshkol called already ten times.  You did go to Haifa?”\n\tI said, “I told you I’m going to Haifa, and when I say I’m going to do something, I do it.”\n\tNow, to add complication to this life, Eshkol was in love with me.\n\nQ:  That does add complications.  How old was he?\n\nCarmel:  1960.  Wait a minute.  I don’t remember all these dates.  I don’t remember.  I think he was in his sixties.\n\nQ:  Did he act on it?\n\nCarmel:  Oh, he tried hard.  He ultimately proposed to me.  He ultimately proposed to me, but when my boyfriend came to Jerusalem to meetings and so on, Eshkol was carrying on like a lunatic.  I mean, it was impossible to work.\n\tOne day I came to work and Eshkol wasn’t talking to me.  So at one day, second day he didn’t talk to me.  Third day he didn’t talk to me.  On the fifth day, I came in early.  He was sitting and reading the paper.  I crumbled the paper and said, “Either talk to me or I’m quitting right now.”\n\t“I have nothing to say.”\n\tI crumpled the paper.  I said, “What did Dr. Arnon,” who was the Director General of the Ministry, “tell you about me that is bothering you, which is none of your business?  None of your business.  What is bothering you?”\n\t“Is it true that you have an affair with so-and-so?”\n\tSo I said, “Yes.”\n\tSo he said, “What do you do together?”\n\tI said, “Read the Bible.”  [laughter]\n\t“If anything happens, will you let me know?”\n\tI said, “I promise.  Can we start working?”  I mean, the office of the Minister of Finance is closed because he’s jealous of a secretary.  You know, this is a kindergarten.  But it made my life extremely crowded.  [laughter]  Extremely crowded.  [unclear] was sure that I had an affair with Givli.  My boyfriend wasn’t sure if I did or didn’t, so he always sort of needled me on that.  He was sure that everybody go to hell, and I’d go away.\n\n[Passages about her personal life as well as rumors about it deleted by Carmel.]\n\nQ:  Were you living alone or with your family?\n\nCarmel:  No, at that point I was living alone.  I was living in Jerusalem in a hole.  But it was interesting.\n\nQ:  So how did you resolve all of this?\n\nCarmel:  Oh, god, how did I resolve all this?  So, number one, the police did not believe me, what I was saying.  Number two, I had to get away from all these men, married men too.  No, Eshkol was widowed at that time.  But I had to get away from all of them.\n\tIn 1967 was the Six-Day War.  Eshkol was Prime Minister, and Jerusalem was taken, and I decided to go visit Israel.  No, I have to backtrack again.  In ’65, I tried to get this resolved by meeting with a very famous Haganah person, Shaoul Avigur, was a close friend of Ben Gurion, and to go to him with all the proof that I had so that he would convince Ben Gurion and they will stop haranguing.  I mean, the thing is that Ben Gurion did not believe that the army would do forgeries and perjuries.  You know, it was his holy child.  So I went to Vienna to meet Shaoul Avigur, and I brought him copies of handwritten letters from the Chief of Intelligence, writing me sort of like love letters saying that if there’d be a renewed investigation, if I change my—\n\nQ:  Testimony?\n\nCarmel:  —testimony and deny what I said before, he will come to visit me in America.  Hello?  All I needed was one more man in my life.  So at the end of the letter, he wrote, “Please destroy the letter after reading.”\n\tAnd I decided, “Buddy, I’ve grown up.”\n\tSo he wrote a second letter, that he didn’t hear from me, he’s worried, and the third letter he’s even more worried.  Then I sent him a letter back that quoted Kipling’s poem, If.  “If you were a man, my son,” and after that, I never heard from him again.  But I had the copies of the letters, both his and mine, and I went with that to  Shaoul Avigur. Shaoul took the copies and brought them to Ben Gurion, and he said, “These are love letters.  Why are you bringing me love letters?”  So he didn’t trust it.\n\tSo now in 1967, after the Six-Day War, I came to Israel to visit.  At that point Eshkol was married to a mousey lady.\n\nQ:  Where were you living?\n\nCarmel:  Here in America.  I’ve been here since September 1960.\n\nQ:  And now it’s ’67.\n\nCarmel:  And now it’s ’67.  Somehow during the time that I was there, the wife of President Ben Zvi wrote a letter to David Ben Gurion in response to greetings for her birthday or something.  A whole page in the newspaper.  [laughs]  And mentioning me, you know, that I was involved and the letters.\nSo Shaoul calls me and he says, “Did you read today’s newspaper?”\n\tI said, “No, I don’t bother with newspapers.  I stopped reading newspapers a long time ago.”\n\tSo he said, “I want you to read the newspaper.”\n\tSo I went to get the newspapers, and, oh, god almighty.  I mean, a full page went on and on and on and on.  So Shaol says to me, “I have a question to you.  Are you willing to meet with Ben Gurion?”\n\tSo I said to him, “You know, emotionally speaking, it’s a wonderful idea.  Logically speaking, it’s a waste of time.  But I always go on the emotions.  Let’s go.”\n\tSo we went that evening.  He organized it.  We went to meet Ben Gurion..”You know, and he says to me, “I know of your relationship with that man.  There was a that man and there was a this man.”\n\tAnd I had no idea what the delineation was.  Who was that man, and who was this man?  And I said to him, “Mr. Ben Gurion, I had relationships with all kinds of men.  It’s none of your business.  Do you want to hear what I have to say?  Fine.  If you don’t, let’s part ways.”  In that one minute, I had no respect for the guy, none whatsoever.  And I told him how I forged.  I said to him, “I want you to know that when you work in the intelligence, whatever you do, you have to do as perfectly as possible.”  So the fact that the police couldn’t ascertain that it was forged is because I did a good job.  And I was not a professional forger; I just thought out what I was doing so the technical side will not pop up right away to indicate that it’s an alteration.  The content side, as I told you, that paragraph popped in anybody’s eyes.  So I was shooting my arrows at Ben Gurion, and off I went home, and, for me, the affair was finished.  But I also didn’t want to live in Israel.\n\nQ:  In Israel?\n\nCarmel:  In Israel.  Everything was everybody’s business.  There is one incident that I remember that really made my—two incidents—made my blood boil.  The one incident was when I first came to Israel right after the interrogations in Paris, and the atmosphere in our home was—you could cut the air.  My father yelled, “Why did you do it?  Why did you do it?”\n\t“So I did it, you know.  Why did I do it?” \t“Why didn’t you come to discuss it with me?”\n\tSo we went to visit an old patient of his, a woman that I love dearly, and we’re sitting and talking and talking and having coffee and cake and what have you, and all of a sudden the subject of the Lavon Affair came up, and she says, “You know, I heard from our neighbor that the secretary of the Lavon Affair came to Israel yesterday, and he says she’s such a prostitute.  He knows she slept with so many people,” and she went on and on and on, and I was relishing the story, because I didn’t know who the people that she was talking about.\n\tThen I looked at my father, and he was going to get a heart attack.  So I said, “[unclear], calm down.  Calm down.  I’m the secretary.  Calm down.”  But that was one incident that, you know, when do you stop it?\n\tAnother one was during the Six-Day War when I went to Israel, I was asked by American Express, who were coming out with a brochure about Israel, and knowing that I did photography, they asked me if I could possibly photograph their Mercedes bus, a tourist bus that went from Jerusalem to Tel Aviv and vice versa.  So I said, “Well, it’s a little difficult to go chase a bus.  With whom do I talk to make an appointment with a bus?”\n\tSo they told me where to go, which travel agency to go in Tel Aviv, and I go there.  I have a carte de visite that says “Dalia Carmel, photographer,” and the head of the travel agency says to me, “I know you.”  I’ve never met him before.  He says to me, “You don’t remember, but I interrogated you at the D_____ Hotel.”  I wasn’t there.  I never saw the man.\n\nQ:  Strange.\n\nCarmel:  So I said to him, “I wonder, was I drugged?  Was I brought to the D____ Hotel in a coffin drugged?”  Then I said, “You know, I really came to find out where can I meet the bus.  I’m not interested in any of your comments.”  So for everything that you had to do, you had to go through shenanigans of the Lavon Affair.  You know, let me be.\n\nQ:  Let me ask you something.  Did you envision any kind of professional future for yourself at that point, I mean any specific one?  No?  What was your expectation about life, that you would stay working here and maybe get married?\n\nCarmel:  I was literally floating.  I would go to the opera.  I would go to concerts.  I would enjoy life, and who knows what will happen later.  No, that whole event in my life, although interesting, it sure has muddled my life.  So once I was working for El Al, it provided me with travel, it provided me with some security of the—\n\nQ:  This was El Al in New York?\n\nCarmel:  Yes.\n\nQ:  Doing what?\n\nCarmel:  Running the claims department.  But even there, I remember sitting at the general manager’s office and discussing some claim, and I saw the newspaper on his window.  I said, “Can I see the newspaper?”  It was the Hebrew [unclear] paper where on the second part of the bottom part of the first page, there was Shaoul Avigur meeting the secretary in Vienna, and our meeting was supposed to be totally secret.  So I stormed out of the office.  I was a wild woman.  I was a wild woman.  You know, this was a man that supposedly I could trust, and you couldn’t trust a sausage around, it was so bad.  However, it went on and on and on, and if you look at all the press to this day.\n\nQ:  When did you come back to New York?\n\nCarmel:  In ’67.  I was there only for two or three weeks.  The only time I stayed there longer --a year was from ’68 to ’69--was because my parents were sick and passed away.\n\nQ:  So there you were, you were working at El Al and meeting people, having a life that you enjoyed in New York?\n\nCarmel:  Yes.\n\nQ:  Were you cooking at all?\n\nCarmel:  Yes, I learned to cook.  I had to.  When I moved to New York, I got an apartment, a studio, on East 35th Street, and I went to Woolworth and I bought a set of one-ply aluminum pots, and I started to cook.  My first dishes ever were chicken curry, rice, and stone soup.  [laughs]\n\nQ:  Oh, my.\n\nCarmel:  And soup that nothing ever came of it.  That’s when I started to buy cookbooks, so that I could learn how to cook.  Living alone, I used to cook every weekend.  I would make a meatloaf.  I think by the time I met Herb, I could have built the Washington Bridge.  [laughter]\n\nQ:  With meatloaf?\n\nCarmel:  With meatloaf.  Both levels.\n\nQ:  Did you enjoy the cooking at all?\n\nCarmel:  I loved cooking.  What I used to do on Saturday afternoon, Saturday morning I would go to the supermarket.  I would buy whatever I fancied there, and I would come home, turn the Met opera broadcast on in the radio, every radio in the apartment, and start cooking.  By the time the opera ended, all of a sudden I had food for twenty.  So I used to call the neighbors to join in in the feast, because there was no way I could eat all that I cooked, with the tiny, tiny kitchen with my one-ply pots.\n\nQ:  Do you remember which cookbooks you used at that point?\n\nCarmel:  I used one—I think it was an international U.N. fundraiser.  In that book there was a recipe for pot roast, a Sri Lankan pot roast, and the reason why I used that was that one of my colleagues gave me a recipe for a Jewish pot roast, and when I went to do the cooking, I couldn’t find where I wrote the recipe.  So I didn’t want to call her again.  I was embarrassed.  She was having company.  So I decided I would look and whatever I had in—I had this cookbook that I was given by my orthopedist’s wife.\n\nQ:  What was it?\n\nCarmel:  The International U.N.—\n\nQ:  Oh, I see, that was the cookbook.\n\nCarmel:  And the cookbook, the Sri Lankan recipe, I didn’t have to go out and buy anything for it.  It was definitely non-kosher.  I think it was cooked in milk.  When I finished the cooking, I mean, I had to sear it and cook it and take it out and then braise it, and then take it out and then do something with a sauce and then take it out and it went back and forth.  But when I finished cooking, it was too late to eat it.  So I put it in the refrigerator, and I went to call my colleague from work who gave me the original pot roast, and I said, “Rosalee, tomorrow you’re coming to dinner.  But bring Tums for dessert, because whatever I did was very spicy.”\n\tShe said to me, “You wanted some information?  I asked the guests that I had,” and I opened the notebook next to the telephone to write down the information, there was the recipe.  [laughter]\n\nQ:  Oh, my.\n\nCarmel:  So I said, “Oh, well, too late.”  So that was delicious.  But I used to cook a lot and do a lot of meals with a couple of neighbors.\n\nQ:  Did you buy more cookbooks as time went on?\n\nCarmel:  All of a sudden, I got a mailing from the cookbook club, to the occupant of apartment 2A.  So the occupant started buying books from the cookbook club, you know, The Art of Hungarian and The Art of Lebanese and The Art of Middle East and The Art of—\n\nQ:  So they would send like one a month or something, and you would send it back if you didn’t want it?\n\nCarmel:  Yes.  Actually, you had to send in a card saying that you do not want the mailing, otherwise it was automatic.\n\tBeing that I went a lot to Carnegie Hall, there were remaindered bookstores on the way.  There was one on Third Avenue and 55th Street.  There was one on 57th Street between Sixth and Seventh.  I left work at five, and the concert started at eight.  I mean, those days I didn’t go to have dinner and have a drink, I used to go browse in books.  So that’s where I started collecting, collecting, and little by little, they added up.\n\nQ:  Now, at that point, you were living by yourself in a what kind of apartment?\n\nCarmel:  Yes, in a studio.\n\nQ:  In a studio apartment.  Did you continue to live there until you got married?\n\nCarmel:  Until I got married.\n\nQ:  Tell me about how you met your husband.\n\nCarmel:  I originally met Herb Goldstein in Israel when he came to meetings with Eshkol.  He was the head of the Sunol Company.\n\nQ:  Of the Sunol Company.  Herb was?\n\nCarmel:  Yes.  He had business dealings with the Ministry of Finance, so that’s where I met him.  He was tall, very tall, very formal, crew cut, bowtie, rimless glasses, very formal, and, “Hello, hello.”  Before I left for the United States I asked him, I said, “Mr. Goldstein, I’m going to New York.  Where do I meet tall men?”  [laughter]\n\tAnd he answered, “Go work in the Tall Men’s Shop.”  He didn’t say, “Wait eighteen years.  I’ll be around.”\n\tAnd eighteen years later, I met him in the street on Third Avenue and 48th Street, and, “Hello, hello.”  He remembered me.  I—\n\nQ:  You were still working for El Al?\n\nCarmel:  I was working for El Al.  As a matter of fact, I was running to a conference of the airlines, and I was running late, so I was running in order to get home, and I bumped into him running.  I thought his name was Al, and told him I worked for El Al.  I have no time to talk.  So he called me at El Al, and we had lunch, and he was so formal.  Boring.\n\nQ:  His wife was what?\n\nCarmel:  She was sick at the time.  She had lymphoma.  This was in April of ’77 when I met him, March, April ’77, and I think she passed away the end of that year.\n\tThen I met him again after I sent—his secretary asked me to send a Telex to the general manager of El Al in London who was a close friend of his, which I did, to tell him that the wife had passed away, and he called to thank me and to invite me for dinner.  I said, “No, no, no.”  That lunch was so boring.  [laughter]\n\nQ:  You didn’t say that to him, did you?\n\nCarmel:  No, no.  So I said, “One day when you stay in the city, we’ll go and have a drink.”\n\nQ:  He lived in the suburbs.\n\nCarmel:  He lived in New Jersey, in Elizabeth.  He came into town.  We had dinner.  [laughs]  He came to the house.  I had to pick something up in my apartment, and it became rather late, and I wanted to go to a restaurant called Raga, which was a very fancy Indian restaurant.  By the time we got to the restaurant, it was a bit after nine.  It was pretty late on a working day, and the maître d’ wanted us to sit there.  I said, “No, I want to sit there.”\n\t“That, too big a table.”\n\t“I don’t care.  I don’t want to sit there.  I want to sit there.”\n\tSo Herb thought, well, she’s a crazy woman.\n\tAt the next table to where I wanted to sit, Zubin Mehta was sitting with the director of the Israel Philharmonic.  So I wanted to hear what they were talking about.  [laughs]  So Herb said at the time that this was almost the last time that he saw me, until he realized what was going on, because he was always an eavesdropper, listening to other conversations, so he realized that this is what I wanted to do.\n\nQ:  Which, however, brings up a point.  Did you cook for him at all during this semi-courting period?\n\nCarmel:  Yes.  Did I cook for him?  I don’t remember.  I remember going to his apartment in New Jersey where he invited some guests, and I was cooking dinner.  I cooked and I was totally surprised that he was going to do the dishes.  I never saw a man do dishes.  And he said to me, “You worked.  Now it’s my turn.”  Fine.  I got used to it pretty fast.  [laughter]  We were a good team, because I would cook one course and go to sit down to have a cigarette, and he would come to do the cleanup in between, and I would start the next course.  We were a very good team.  He loved my cooking and he loved leftovers.\n\nQ:  Oh, how unusual.  How wonderful.\n\nCarmel:  Especially with stews and roasts, he loved soups.  He loved soup.\nI have a nice story on soups.  My mother was terrific on cooking soups, and I never got any recipe from her.  We didn’t get along five minutes in the same room.  So how do I cook?  How do I cook what she cooked?  Because she was fabulous.  So I remembered when I was in elementary school, I was six, seven years old, on my way to school, she would ask me to stop at the butcher and to ask the butcher to prepare me a shpitzen brust.\n\nQ:  Which is?\n\nCarmel:  A shpitzen brust? I don’t know.  On my way back home, I had to come and pick up the shpitzen brust and bring it home.  Then a day or two later, there was this wonderful aroma in the house, and there was this wonderful soup.  So now the question is what is shpitzen brust?\n\nQ:  Were they bones or—\n\nCarmel:  No, it was meat.  So I asked in the office all the mothers and the older women, “What do you do?  It’s a meat soup.  What is it?”\n\nQ:  So they told me buy [unclear], buy short ribs, buy long ribs.  I bought everything.  I made soups.  They were good.  It was not that soup.  So I decided, I’ll do some research.  So I call a butcher on 86th Street, and I started the conversation, “Do you speak German?”  [laughs]  I said, “If I come to you and I ask you for shpitzen brust, what are you going to sell me?”\n\tSo one butcher came back and said, “The second cut of the brisket.”\n\tI called another butcher and he said, “The first cut of the brisket.”\n\tSo I went to my Italian butcher and I bought the whole brisket.  I never saw a brisket in my life.\n\nQ:  That’s a big piece of meat for soup.\n\nCarmel:  I cut the triangle, what I guess they call the first cut, and put it in the pot with all the vegetables that I read in the cookbook, because I didn’t know what my mother put in there.  And I’ll never forget it.  I went to take a shower, and I came out.  Bingo.  That’s the aroma.  That’s the soup.  And it is a divine, divine, divine, divine soup.  As a matter of fact, I gave the recipe to Arthur Schwartz who included it in his Soup Suppers book, and Andy—I don’t remember his second name.  He was the chef of the Sign of the Dove.  He used that soup as a base for his onion soup.  But that’s a soup.\nSo for Herb I would do all kinds of soups, and he used to say, “Remember, you made the stew and I want that stew.”  Very often I couldn’t because if there was any leftover, I would leave in the freezer, and I would add it in later, and how could you repeat, you know?  Who knows what was in the previous leftover.  But he was a wonderful customer.\n\nQ:  When did you start to live together or get married?\n\nCarmel:  We started living together in July of ’78, I think July 1st, and we got married on August 27th.\n\nQ:  By that time, had your cookbook buying habit become even greater?\n\nCarmel:  When I moved, I had two small racks, metal racks, of books, about this height, and in each one there were records, the wider shelf the records, and the rest was cookbooks.  So there must have been a hundred cookbooks, which were the cookbooks I actually used.  I didn’t read them for the joy of reading a cookbook.  I would use them.  If I wanted to do an osso bucco, I’d pick one of the books up to see how to do it, because whenever we had company, I would always make things that I never made before.  I mean, I had the audacity of using my guests as, how do you call it, guinea pigs.\n\nQ:  Good for you.  Did you continue to work for El Al?\n\nCarmel:  Yes.  I worked all the way, yes.  Yes.  What happened also at work, it was funny.  I used to cook a lot on Saturday and Sunday, and if something was really came out terrific, having a recipe from a cookbook which I embellished it on my own, I would write it down, and type it in the office, and make ten copies and keep it in an envelope, because colleagues always came along and said, “Dalia, I have to make dinner, give me an idea or a recipe.”\n\tSo I would say, “Go to the drawer, take the envelope that says vegetable soup, entree, whatever, and pick whatever you fancy.”  On holidays, very often more than one of my colleagues at work used to make the brisket.  Not the brisket soup, but the brisket which I got.  I got the recipe from Annie, from Annie the—\n\nQ:  Annie Stern.\n\nCarmel:  Annie Stern, yes.\n\nQ:  Why don’t you tell me who Annie Stern was and how you met her.\n\nCarmel:  Annie Stern.  Annie and George Stern were actually friends of Herb’s, and he knew them from Haifa, because he had lived in Haifa.\n\nQ:  He had lived in Haifa, for work?\n\nCarmel:  Yes.  When he was stationed in Israel, he was working, he lived in Haifa.  Herb was not good in keeping relations going, and he didn’t like to talk on the phone, and he didn’t write notes.  One day we went to a Czech restaurant on 72nd Street.  All of a sudden, somebody started yelling, “Hey, Herb, Herb, Herb.”  There was Annie, and Annie was a very effervescent, outgoing, wonderful, gorgeous, gorgeous lady.  Herb introduced me, and we sort of hit it off, and being that we lived at 300 East 40th Street and she lived at 300 East 34th Street, it was really very close by.  So from time to time I would pop in and visit her, and she was always gracious and always, “Come for coffee.  Come for cake.  Come for soup.  Come.”  She always had goodies, always.\n\nQ:  They were both Israelis?\n\nCarmel:  They were basically Czech.\n\nQ:  They were Czech who had—\n\nCarmel:  Who had moved to Israel, then to New York City.  Then one day I was visiting Herb, being that I promised her to bring her some dried fruits and nuts from the Lower East Side, so I went to deliver it with Herb.  Unbeknownst to me, she was playing bridge.  So I didn’t want to stop their game, and it was sort of embarrassing, she stopped the game.  I think there was somebody else that sort of covered her duo, and she said to me, “You know, I know that you collect recipes.  Let me show you something.”  And she went rummaging in the back of her library, sort of behind the books.\nI said, “I don’t collect recipes.  I collect cookbooks.”\n\t“Yeah,” she said, “the same, collect recipes.”  She pulled out the notebook of the recipes that she received somehow from her mother, Mina Pachter, after twenty-five years.  Her mother had perished in Theresienstadt and had given the book to someone for keeps and to at some point send it to Annie, who at the time was living in Israel.\n\nQ:  I could be wrong.  My memory was that the book was hidden there.  No?  Or is that just a story?\n\nCarmel:  I have a difficulty in this area.  Annie had told me one story, the details of which which I don’t recall anymore.  From what I understood at the time, it was hidden somewhere in Theresienstadt, and the person, who settled in Cleveland, came back and then after years, he managed to find it.  He had gone to visit Israel and was trying to deliver it, and he was told that Annie had moved to New York City\nQ:  He knew her name?\n\nCarmel:  Yes.  Yes, because the mother had given him the name. Because Annie, by then, I think, was married.  When he was in Israel, he found out she was in New York, and I think through B’nai B’rith they found her in New York, and she managed to get the cookbook.  When she showed it to me, I was stunned, absolutely stunned, that people starving, starving of hunger, would think of chocolate cakes and onion cakes and—\n\nQ:  Now, we should explain.  These were recipes written down by people who were being held captive in Theresienstadt.\n\nCarmel:  In Theresienstadt, I mean, there were held in a concentration camp, surviving on stale bread, barley and water..\n\nQ:  They got together to have memories of the civilizations in which they lived.\n\nCarmel:  It seems, when you look at the notebook, it seems that most of the recipes were written by Mina.  It’s her handwriting.  Did they get together and she took the dictation, I don’t know.  Because there was another handwriting.  There was a Czech.  Some recipes written in a different handwriting in Czech.  Did they get together and discuss recipes, according to Bianca, they were talking recipes.\n\nQ:  Bianca was a teenager also at Theresienstadt.\n\nCarmel:  Yes.\n\nQ:  She remembered people talking about recipes.\n\nCarmel:  Talking food.  Talking food, yes.\n\nQ:  Talking food from the civilized lives that they had had before they were held captive.\n\nCarmel:  Yes.  So, now, when I saw the notebook, I said to Annie, “Annie, you’re not putting it back.  I’m borrowing it for twenty-four hours.”\n\tHerb said, “Dalia, nobody’s going to be interested.  Don’t butt in.”\n\tI said, “The world has to see this.  I don’t know how.  That I don’t know, but the world has to see it.”  And I borrowed it for twenty-four hours, and with Professor Barbara Kirshenblatt, whom I literally commanded to come to my office the next day, and we sat together and photocopied and killed the notebook, and made two photocopies, one for Barbara and one for me.\n\nQ:  You knew her?\n\nCarmel:  Who?\n\nQ:  Barbara.\n\nCarmel:  Oh yes.  I mean, I’m the one who, because I was friends with her, I called her and said, “I don’t care what you’re doing tomorrow, you’re coming to my office.”\n\tAnd then I started going out with the idea of publishing it to Beth Crossman.  She was an editor of—which company?  She was a cookbook editor in one of the publishing houses, Beth Crossman, and I talked to Rozanne Gold and Michael Whiteman about it, and I spoke to Judith Jones about it.  The editors said, “That’s too ghoulish.  Nobody would buy such a book.”\n\tAnd every time I came home, Herb told me, “I told you.”\n\tAt that time, approximately, I became a member of the Culinary Historians, and after a few months, I sort of befriended Cara De Silva and got to read some of her articles in New York Newsday, loved her writing and loved the way she wrote.  So I addressed myself to her, would she write a story about it?  And she refused.  She said it was too ghoulish.\n\tInteresting enough in those days, Nina Simonds kept calling me.  She wanted to see the notebook.\n\nQ:  How did she know about it?\n\nCarmel:  Because Barbara spoke about it somewhere.  She mentioned it.  But Nina was a Chinese food specialist.\nQ:  She was an Asian cookbook writer.\n\nCarmel:  What does she have to do with Jewish concentration stuff?  I mean, it didn’t sound right to me.  So I wouldn’t give it to her.  Cara was reluctant to do anything about it, so at some point I went to Israel and visited Yad Vashem, and found out that Yad Vashem—that interestingly enough, they had computerized all their holdings, but they did not computerize anything about food.  So my friend there who was the secretary to the chairman, asked the archivist to look through the files to find the food-related items, and she found a few collections of recipes from a few camps. One was written in like a budget book, a person would write breads, two dollars, this seven dollars.  The book, this column was the articles and this was the price, in between there were recipes written.\n\tThen in another collection, which stunned me was small three-by-three or four-by-four leaflets that on one side was the picture of Hitler and then on the other side were written recipes.  At the time, they used to throw leaflets from the air, so camp inmates collected them.  They didn’t have paper, so they collected the leaflets and on these leaflets on the reverse side they wrote, I don’t know what language.\n\tWhen I was lucky to be at the Yad Vashem, I was sick as a dog, and I couldn’t postpone my visit because I was leaving for New York back on the following day.  So I was holding everything a bit far, just in case I have to throw up, I don’t do it on the paperwork.  But while I held it, trying to read the recipes, it would flip and there facing me was a picture of Hitler, oh, god.  They were probably Hungarian but I couldn’t vouch for it.  But the fact they found for me four collections, so I had in my hand four collections from four different camps.\n\nQ:  Four collections?\n\nCarmel:  Of recipes.\n\nQ:  That belonged together by language or—\n\nCarmel:  By camp.  So when I came back and I told Cara that it’s unique and yet there were other situations like this, she should really do something about it, and she went to Renie Sax.  Renie Sax thought it was a good idea to have—\n\nQ:  Renie Sax, who was the editor, Cara’s editor, at that time, yes.\n\nCarmel:  Yes.  But not to put it in the food section.  So it was placed somewhere else, and she got an award for that, for her story.\n\tNow, one of the things before I gave it to Cara, I thought because it was in German and in Czech, it should be translated into English so somebody could read what’s written there.  I had gone to a food and wine event, and there by the coffee urn I saw Bianca Brown, whom I didn’t know, but I knew of her, I knew that she was a recipe tester or writer, whatever.  So I went over to her and I asked her if she would be interested in translating the collection into English, and I wasn’t sure should it be done in working terms, to be able to use it today or not.  I wasn’t sure.  I mean, I never dealt in this stuff.\n\tIn her meek, squeaky voice, she said, yes, she’d be interested.  So I said, “I’ll introduce you to Annie,” and I gave her my copy of the book that we had made.\n\nQ:  Now, at that point did you know that Bianca had been at Theresienstadt?\n\nCarmel:  No.  I mean, here I’m asking her if she would be interested.  She didn’t say.  There wasn’t even body language to indicate that she—nothing.  But Cara, Cara took it into her hands, and she spoke to Bianca, I guess, to know what the recipes were.  She found out that Bianca was a survivor of Theresienstadt. I was totally taken aback.  Had I known, I doubt that I would have gone to her to ask her if she would be willing to do the translation, because I would imagine that would be very traumatic.\n\nQ:  Too painful.\n\nCarmel:  Yes.  But I introduced Bianca to Annie, and they became very close friends and gave her my copy, and the rest is history.  The story came out, and then after a while and a lot of prodding, Cara agreed to make it into a book.  She had then this literary agent that was willing to do it pro bono, and the book came out in ’96 to tremendous acclaim all over, I mean every newspaper in this country and television station covered it.\n\nQ:  And the book is called In Memory’s Kitchen.\n\nCarmel:  In Memory’s Kitchen, yes.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\nCarmel - 1 -  PAGE   \\* MERGEFORMAT 1\n\n\n\n\nTTT\nInterviewee:  Dalia Carmel\t\t\t\t\t\t\t    Session #2\nInterviewer:  Judith Weinraub\t\t\t\t\tNew York, New York\nDate:  October 1, 2009\n\nQ:  This is Judith Weinraub.  I’m with Dalia Carmel.  This is the beginning of our second interview.\n\tGood afternoon.\n\nCarmel:  Good afternoon.\n\nQ:  We were talking about In Memory’s Kitchen.  Play that out a little bit.  The book took a long time being published because I guess money had to be raised or—\n\nCarmel:  First of all, the issue was to find somebody that will run with it.  Cara had an agent, whose name escapes me, who was willing to take it pro bono and go to the various publishers and see.  She had the same result as I had when I first went, you know, being totally unprofessional.  I went to the various publishers, thinking that they will grab it.\n\nQ:  You mean that they thought it was too ghoulish?\n\nCarmel:  Too ghoulish and there would be no interest.  The publishers only look at the subject if it’s marketable.  I think the only time that the subject was more, was The Diary of Anne Frank, when Judith Jones found it.  I think that’s the only time that really the subject carried, and not the bottom line.  So she found this Jewish publisher, I think called Abramson, who gave very little money as an advance, I think $2,000 as an advance.\nCara, at that time, was not working.  The paper in New York had closed.  So she didn’t have any income, and she was working very diligently, very thoroughly.  Cara always, if you tell her to check the color of a wall, she will check the colors of all the walls in the building to find that one wall, so she literally wastes a lot of time.  Then when the deadline is right here, then she gets cracking, with all the nerve that go with it.  But she did it.  I guess she had to meet a deadline and she did that, and it was published in ’96.  I bet you there were two thousand copies printed the first—\n\nQ:  Initially I think there were very few.\n\nCarmel:  The first printing, I think was two thousand copies.  But it was published.  Unfortunately, Annie was no longer alive.  But the reception, the reception around the country, I don’t know if it was the whipping of Fern Berman, whipping the interest.  I mean, every newspaper, every newspaper from the littlest little towns, everybody had an article about it.\n\nQ:  Fern Berman as the publicist, who was also doing this pro bono, as I recall.\n\nCarmel:  Yeah.  So I don’t know if it was the interest in the book or Fern whipped it up into such a frenzy, because it was unbelievable.\n\nQ:  I have a feeling that she might have started calling before the Jewish holidays.  I have a feeling that there was a timing that seemed right to write the story. \n\nCarmel:  Could be.\n\nQ:  That’s my memory of it, anyway.\n\nCarmel:  Because I don’t remember the dates.  I have a ton of clippings here.  But for PBS to do a twenty-minute interview—\n\nQ:  And that was with Cara?\n\nCarmel:  Yeah.\n\nQ:  And the rest of you were not involved in that?\n\nCarmel:  Bianca was very often involved and Cara a few times called me to say, before the book was published, that she was worried that once it will be out, Bianca will get all the attention and not her, because Bianca—\n\nQ:  Was in Theresienstadt.\n\nCarmel:  —was a survivor.  But very often she said she’s worried about that, so I guess she was worried about me getting some attention too.\n\nQ:  I’m not sure we talked last time about actually what was in the manuscript, so perhaps if you could describe what was on those pages, that would be good.\n\nCarmel:  On the manuscript?\n\nQ:  On the original manuscript.\n\nCarmel:  Just there were the recipes, handwritten, and some pages were very faint ink, and then there were loose pages, which I think was a poem that Mina Pachter wrote.  There were some loose pages that I didn’t look into that because what interested me mostly was the recipes.\n\nQ:  And the recipes were women who were prisoners at Theresienstadt and their recollections of—\n\nCarmel:  This I think we can surmise, because it was only recipes.\n\nQ:  We could surmise that these were their memories of the food they made?\n\nCarmel:  It could be that these were Mina’s memories of—there were some recipes written in Czech and others in Mina’s handwriting.  Mostly in Mina’s handwriting.  I don’t know if they sat together and sort of reminisced and wrote down the recipes.  I don’t know.  I don’t know.  By just looking at the notebook, it looked like the recipes written one after the other.\n\nQ:  And Annie, did she know her mother?\n\nCarmel:  Yeah, sure.\n\nQ:  I mean, her mother was alive for a period of time after this.\n\nCarmel:  After what?\n\nQ:  After the war.\n\nCarmel:  No, she died in Theresienstadt.\n\nQ:  And so Annie was also there?\n\nCarmel:  Annie was in Israel.  Annie had immigrated, and the mother did not want to leave Germany because she had an antique store and she felt that the intelligentsia was not going to be harmed, so she wouldn’t leave.\n\nQ:  You mentioned at one point hat you had shown the manuscript—\n\nCarmel:  I showed it to Barbara K-G.  I shared it with her.\n\nQ:  Barbara Kirshenblatt-Gimblett.  Did she keep that copy?\n\nCarmel:  Yeah, sure.\n\nQ:  And do you have a copy?\n\nCarmel:  No.  I gave my copy—\n\nQ:  You didn’t want to make another copy?\n\nCarmel:  First of all—no, I didn’t.  I gave my copy to Bianca.  Somewhere around here there is a copy floating, I don’t know if here or up in my storage, that sort of wound up coming back to me, but I don’t know if it’s the complete thing.  I know that we needed the recipe for the bonbons, and the gal that was doing the movie for French TV in Paris wanted that recipe and I didn’t have it.  Wherever I looked, I didn’t have it.  Barbara didn’t know where she put hers.  I remember that the recipe was in a separate page, and Barbara looked and looked and she finally found her copy and she helped us out with the recipe.\n\nQ:  What was on French TV?  Was it a reenactment?\n\nCarmel:  I don’t know.  Actually, I had the movie, but I loaned it to friends of mine.  Anne Georgette interviewed Cara and Bianca, and went with Bianca to Theresienstadt and they sort of moved around in Theresienstadt when Bianca was showing where they were, what they did.  Then in Bianca’s home, when Bianca was cooking and baking and she was telling the story of Mina, that she interviewed Annie’s son and showed him and their family, and interviewed me and took pictures here and took pictures from the roof of my building.  Then they were taking pictures and drawings.  I should go and bring the book to you.\n\nQ:  I believe it was Annie’s son who negotiated with the Holocaust Museum in Washington.  He was the spokesperson when they were having those conversations.\n\nCarmel:  Yeah.\n\nQ:  That is now where the manuscript is, yes?\n\nCarmel:  Yeah.\n\nQ:  Then after that, that part of your life closed, that relationship with—\n\nCarmel:  The relationship with Cara ended.\n\nQ:  I mean and the book.\n\nCarmel:  It took a while.  Here was another situation of anger being built.  I was so angry, I can’t begin to tell you.  And because I split with Cara, the food writers, all my friends the food writers, stopped being in touch with me.\n\nQ:  Oh, my.\n\nCarmel:  Yeah.  They’re all Cara’s buddies.  In the beginning, I was being gracious and I wasn’t telling the story of how she did it.  Ultimately, I decided that I can hang my laundry out, and people were extremely surprised how ungrateful she was.\n\nQ:  And really all you wanted was to be the link in the chain that you were.\n\nCarmel:  Yeah, just acknowledge the fact that I’m the one that really saw the importance of the book coming out and thank me for giving it to you.\n\tI have to tell you a story that developed from this.  When the book came out, Cara put—I don’t know if she had a website, but she put the information on the Internet that the book is coming out.  And an e-mail arrived from Australia saying that a similar book was seen at the Jewish Museum in Sydney, that was owned by Edith Peer.\n\nQ:  Edith Peer?\n\nCarmel:  Edith Peer.  P-e-e-r.  Edith Peer was in the labor camp of Ravensbruck, and when she left Ravensbruck, her only possession was a cookbook, a collection of recipes that they sat together and wrote. The inmates of the camp sat together, I guess, in the free time and they wrote.\nShe moved to Australia.  When she moved to Australia, she contacted the—I don’t know if right away, but she contacted the Jewish Museum and showed the curator—I think the name was Rosenthal or Rosenblum, Rosenblum.  Rosenblum curated a show and included the manuscript in the show.\n\tThe meantime, Edith Peer decided that she’s going to have it translated and printed out of her own money.  She made five hundred copies, and she was going to donate it to a Jewish charity so they could raise funds by selling them.  The printing was done, and B’nai B’rith Sydney refused to accept the book because the recipes were not kosher.\n\nQ:  Oh, my goodness.  As though there you are in a death camp, thinking that your memories must be kosher ones.\n\nCarmel:  Not only that, in the labor camp there were other people.  There were not only Jews.  So why would they write kosher recipes?  So B’nai B’rith refused it.  So Edith Peer was stuck with five hundred copies of the book.  I guess age did its share and she had to move to smaller quarters, so she had a friend destroy all the books minus a dozen.  A dozen were left.\n\tNow, how did I find this entire story?  Cara told me that she got this e-mail from Australia and she doesn’t have the time to look into it, so I said, “Okay, I will look into it.” \n\tI found all this information and I decided to locate the curator from the Jewish Museum and I wanted to buy the few copies that were there.  Believe it or not, I managed.  I got the last few copies.  I figured I will try and do something with that too.\nBut in the meantime, In Memory’s Kitchen came out, and I broke up with Cara.  I was not going to give her another project, and I let it sort of rot in the back shelf.  All of a sudden, somebody sent me from Israel a tiny little article from the Hebrew newspaper, telling that Yad Vashem opened a museum for things that were used during the war in the camps.\n\nQ:  Material culture.\n\nCarmel:  Material, you know, combs, cups, plates, because if you didn’t have a cup, you couldn’t get something to drink.  If you didn’t have a mess thing, you couldn’t get anything to eat.  So I thought, that’s very interesting.  And amongst the items that were given was a small collection of recipes from a woman by the name of Judith Taube, T-a-u-b-e.  Judith Taube.\nSo, you know, it stayed in my brain and I went to Israel.  I brought with me a copy of In Memory’s Kitchen for Yad Vashem because I knew that Cara wouldn’t send it to them, so I brought them a copy, and I brought a photocopy of the Edith Peer book, because I didn’t get the booklets yet from Australia.  I was still in search of who has them to buy them.  So I brought Yad Vashem a copy of the manuscript that whatever her name was, Rosenthal, Rosenblum, sent to me.\nThe museum, the Yad Vashem, was partially in the dark.  They were redoing things, so I was coming through an empty hall and I saw light sort of beyond the hall, so I decided to go in that direction, and that was the room where the curator of the new museum was sitting.  So I’m all alone.  I said, “Look, I brought you this,” and I said, “and I would be very curious to see that recipe collection of Judith Taube.”\nShe said, “Where did you find out about that?”\n\tI said, “It was in the paper.”\nShe brought out a piece of cardboard that was formed into an envelope, sort of handmade, with flimsy, thin paper with recipes.  “Take seventy-two eggs and four kilos of flour,” you know, some imaginary, literally imaginary recipes.  It seems that Judith Taube had two other friends that when either one of them was sick and they had to bring them the dry breads and water, they would give them the recipe to read so that their mind could think of nicer things.\n\tSo I said to the curator, “You know, Judith Taube was in Ravensbruck.  Edith Peer was in Ravensbruck.  Do you think they knew each other?”\n\tSo she says, “Let’s call Judith Taube.”  Judith Taube was in her eighties.\n\tSo I said to her, “You know, I have a vision that they know each other, that they didn’t know that they’re still alive, and I want to bring them together on the Oprah show.”\n\nQ:  Oh, my.  [laughs]  How fabulous.\n\nCarmel:  That’s what I wanted to do.  [laughs]\nSo she called Judith Taube.  Judith Taube is resting.  So she said, “Go, go on your way.”  I had to go back to Tel Aviv because I was leaving the next morning for New York. \nI get to my office the following day and there is a Telex on my desk saying “Bingo.”\n\nQ:  Oh, my.\n\nCarmel:  “Yes, they know each other.”  So I was in touch with Judith Taube, and Judith Taube tells me, “You know, a very interesting book came out that you should look at.  The name is In Memory’s Kitchen.”\n\tSo I said to her, “You know, I’m the one that actually found the manuscript.”\n\tSo she says, “Where do I see it in the book?”\n\nQ:  Oh, my.\n\nCarmel:  I said, “Well, you don’t see it in the book, but you can see that I’m mentioned.”\n\tSo she hung up.  Ten minutes later, she calls me back and she says, “This is what you got?”  She said, “Isn’t that a shande?” \n\tI said, “You know, that’s life.”  And I said to her, “What I would like to do is I got copies of your recipes, and I’ve got Edith.  Maybe one could combine them in one book, Recipes from Ravensbruck, and get that published.”\n\tSo I was in touch with Bell.  What’s her first name?  Harriett Bell, who was interested. She was then cookbook editor at Broadway Books\n\nQ:  Where was she?\n\nCarmel:  At that time I don’t remember anymore.  She changed companies so often.\n\nQ:  But in a New York publishing house?\n\nCarmel:  Yeah, in a big one.  She was interested, but one had to get the permission of Yad Vashem for the recipes of Edith Peer and the permission of the Jewish Museum in Sydney.  Well, guess what?  The director of the museum in Sydney, a rabbi, refused.  Why?  Because Sylvia Rosenblum was involved.\nHarriett Bell wanted to know how did the story come about that I found the facts about it, and I told her from Sylvia.  So she said, “You and Sylvia should write together, in an introduction, how this came about, and get the clearance from the museum, from Yad Vashem.”  From Yad Vashem I got it right away.  The rabbi said, “If Sylvia Rosenblum is involved, I do not give clearance.” \nQ:  What was that about?\n\nCarmel:  I don’t know.  I have no idea what was the issue between them.  I have no idea.  And I was not going to go into it.  I only said to the rabbi, I said, “You know, Edith Peer survived the Nazis, but between B’nai B’rith and you, you’d kill her.”\n\nQ:  [laughs] Were these recipes like in Memory’s Kitchen recipes in the sense that they reflected wartime scarcity?\n\nCarmel:  You know something, I don’t remember.  Let me—I’ll bring the booklet for you to see.\n\nQ:  Because my memory is that In Memory’s Kitchen that there were very few recipes in fact that could be made in today’s world.\n\nCarmel:  First of all, In Memory’s Kitchen, the way the recipes are written was, first of all, as if the people know how to cook, which is one element that cannot be considered today.\n\nQ:  They were not precise directions.\n\nCarmel:  They are not precise because they knew that you know that if you take an onion, you have to peel it and you have to chop it.  You don’t have to tell you, you know, peel it and that.  Then there were also ingredients missing, probably because they didn’t remember.  Either that or the shortages, I have no idea.  I mean, I’m not a historian that can build the missing links.\n\nQ:  And when you’re in a camp, it might be hard to recollect all the things.\n\nCarmel:  Yeah, I mean, you recollect the aroma, you recollect the image.  Whether you remember exactly how it was done, you have to be an extremely good cook.  And very often the people had cooks; they didn’t do the cooking themselves.\n\n\n\nQ:  This is a continuation of my conversation with Dalia Carmel.\n\tWhen all of this happened with In Memory’s Kitchen and then with the Australian manuscript, you were living here.\n\nCarmel:  Yeah.\n\nQ:  And you had lived here about how long, here in New York?\n\nCarmel:  From 1960.\n\nQ:  From 1960, on, right.  We talked before about that Lavon Affair, but we didn’t really talk about the aftermath of it and then how it played a role in your deciding to stay in the United States.  Perhaps you could tell me about that.\n\nCarmel:  You know, it was not an active decision.  When I came back from the interrogations in January of 1961, I was angry, I was disappointed, I was disillusioned.\n\nQ:  Because you felt the truth had not come out?\n\nCarmel:  First of all, you know, I was telling the truth and they wouldn’t believe me.  And there were certain things that I knew that people are lying.  Wherever I was involved, I knew they were lying.  And the way my parents behaved to me, I mean, the way my boyfriend, my parents, the whole thing—\n\nQ:  They didn’t trust you or what?\n\nCarmel:  My parents didn’t support me.\n\nQ:  Because?\n\nCarmel:  Because that’s the way they were.  In Israel, gossip was more important than fact.  So the further away I was from the newspapers and from the people, because basically, Israel is so small, you know just about everybody.  So I was delighted that I had a place to go to where I could immerse in music and opera and art and photography, in whatever, just not to be involved in the politics of the country.  And one year led to the other.  I didn’t make a decision.\n\nQ:  You were working for El Al that whole time?\n\nCarmel:  Not the whole time.  I started working for El Al in ’62.\n\nQ:  Doing what?\n\nCarmel:  I was in charge of the claims department.  So that kept my brain working, and New York kept the soul working, so, you know, I found a niche and I was happy.  I had a small studio apartment.  I had my friends around.  I didn’t make a decision that I’m staying.  It’s sort of leaves upon the water, you know, that’s where they flowed.\n\tThen in ’77 I met Herb, and in ’78 we got married, so that clinched the setup altogether.\n\nQ:  While you were in this studio apartment, were you still collecting cookbooks?\n\nCarmel:  Yeah, I was collecting, but I was collecting the books for use, from the Cookbook Club, from the remaindered stores, you know, ethnic cookbooks of cuisines familiar through restaurants that I frequented.  I was curious to see what they were, like Indian food, Hungarian food, Greek food.\n\nQ:  Did you make some of these recipes as well?\n\nCarmel:  Yeah.  I cooked from them and I enjoyed that.  Whenever I invited people, I always cooked dishes that I’ve never cooked before.  There was some audacity in doing it, but I always did that.  [laughs]  And I basically enjoyed it.  You know, I built a cocoon around me, and whenever an Israeli would come into my life, I was like a bad animal.\n\nQ:  What did you think the image of you in Israel was?\n\nCarmel:  I don’t know.\n\nQ:  But what were you fearful of?\n\nCarmel:  I was fearful of the gossip.  The gossip, you know, some of it had legs and some of it had no legs whatsoever.  You know, one of the basic things that bothered me was that they believed that I had an affair with my commander.\n\nQ:  Your commander in the army?\n\nCarmel:  In the army, and that I’m covering up on him and blaming Mordecai for having asked me to alter the documents.\n\nQ:  Oh, I see.  Your commander in the army had what kind of position that—\n\nCarmel:  He was the Chief of Intelligence.\n\nQ:  I see.  And who was that?\n\nCarmel:  Binyamin Gibli.  You have the article.  Come on.\n\nQ:  Okay.  I’m just trying to get you to say it on the—\n\nCarmel:  I forget that we have a tape here.  Mordecai was one of the subordinates.  He was in charge of the unit of foreign activities and he reported to my commander, who was a colonel, a colonel at the time.  And they blame me for having an affair with him, which I didn’t.  I mean, it went all the way up the government ladder. The Prime Minister asked  me, “How come you didn’t have an affair?  He’s such a good-looking guy.”  He looked very much like Gregory Peck.\nI said, “Imagine that every good-looking guy I’m going to have an affair with?”  “How come you didn’t have an affair with him?”\nAnd then Ben-Gurion said, “You know, you admired this man and you admired that man.”\nWho is this man and who is that man?  One was Eshkol, one was Gibli, you know.  [laughs]  So in this kind of atmosphere, and then when I’d go to ask to meet a bus, they’d tell me that they interrogated me.  Who needed this?\nYou know, I told you the story that I went to the travel agency to make arrangements to meet a bus, to take pictures of the bus.  So what was the image?  Whenever there was anything written in the paper—as a matter of fact, this week there was something in the paper.\n\nQ:  In which paper?\n\nCarmel:  Not here.  In Israel.  It was forty-five years to the—forty-five years?  Fifty-four.  Yeah, forty-five years to the affair.  Let me try and show you.  It was the affair in highlights.  I didn’t print it.\n\nQ:  So which newspaper was this?\n\nCarmel:  Which newspaper I don’t know.\n\nQ:  It was a feature, as it were?\n\nCarmel:  I’ll show you.  I didn’t go so deeply into it.  I spoke to the guy that sent it to me.  Can you imagine?  I’m in touch with the girl that reported to me when in the army.  That’s fifty-some-odd years ago.  So we’re in touch since the movies came out or the articles in the papers came out.  They found me.  Here it is.  Here it is.  There you are.  It says September 2009, the history branch and heritage of the intelligence.\n\nQ:  Is that you?\n\nCarmel:  No, no, no, this is Marcelle Ninio.  These are the people that were caught in Egypt.\n\nQ:  I see.  When it failed.\n\nCarmel:  When it failed, yeah.  So there were seven; there were six men and one woman.  This guy was separate, I think.  He was on a different assignment.\n\nQ:  If it had been successful—\n\nCarmel:  Everybody would have taken credit.\n\nQ:  So none of this would have happened.\n\nCarmel:  Yeah.\n\nQ:  I see.  And you wouldn’t have had to change the document.\n\nCarmel:  Right.  She was the only woman amongst them and she tried to commit suicide and jumped off the second floor of the courthouse and didn’t succeed in killing herself.\n\nQ:  So here in New York it must have been an enormous relief to be anonymous.\n\nCarmel:  Yeah, although there were times—here’s the picture of my commander in the army.  That was his deputy.  This was Dayan.  This was Pinchas Lavon.  Hated him with a passion.\n\nQ:  You hated him because?\n\nCarmel:  I told you, from my experience, he was such a liar.  I hated him for putting people in situations like he did with me.  You know, I didn’t even go all the way down to see if my name is mentioned.\nHere is Gibli as an old man.  Here he is as a young man, a corner of him.  He died and took to the grave the actual secrets of what went on, what was the truth.  But this is September 2009.\n\nQ:  It’s amazing.  How soon, then, did you re-meet Herb?\n\nCarmel:  How soon?\n\nQ:  Yes, I mean after you came back to New York.\n\nCarmel:  In ’77.\n\nQ:  You met him in ’77, so it was that many years later?\n\nCarmel:  I meant to tell you that this was all of a sudden forty-five years later and still—\n\nQ:  And still alive.  When you were in your studio apartment, were you collecting other things besides the cookbooks?\n\nCarmel:  Record, classical records.\n\nQ:  As a collector or because you loved the records?\n\nCarmel:  I love music.  When I was single, I collected—there are two ways of collecting.  Collecting, you get a notice that such-and-such a book has come out.  You want it, you don’t want it.  This is sort of at random.  But there is collecting where you see something is out there and you’ve got to get it.\n\nQ:  You mean with a purpose.\n\nCarmel:  Or when you go to a place, knowing that there is a used bookstore, because you want to go see what’s there because there might be something that you don’t have.  And in cookbooks, sometimes you know the titles of what you don’t have that you are trying to get, but more often, the title that you never knew that existed.  Like I went to Melaka in Malaysia.  We landed in a bookstore.  My god, it was a trove of cookbooks.  I didn’t know they existed.  You know, Malayan, Singaporean, Melakan, and what have you cuisine.  You know, if Herb wasn’t with me, the whole suitcase would have been only books.\n\nQ:  When you started all of this, was it expensive to collect these books?\n\nCarmel:  Oh, my god, yes.  It’s a very expensive proposition.\n\nQ:  So how complicated was that for you to fund your habit?\n\nCarmel:  When I was single, I went to the cheap stuff.  I mean, in those days, a book was ten dollars, twelve dollars, you know, in the sixties.  And in the remainder stores, it was near three dollars, four dollars, you know.  It wasn’t that bad.  But when I became a serious collector, it was hundreds of dollars a month.  Luckily, I was married so I could use some of the funds that I earned on my job.  It was a craze, literally a craze, sometimes an absolute craze.\n\nQ:  How did your husband feel about that?\n\nCarmel:  About the funds, he didn’t care.\n\nQ:  I meant about the habit.\n\nCarmel:  About the habit, I think I told you, once Jackie Newman came to the house, and Professor Bill Lockwood and Herb realized that it’s a collection that is serious, then he didn’t mind anymore.  What he did mind is that there was no room for his stuff on the shelves by the bed. \n\nQ:  [laughs] Yes.  At its height, how big was the collection, before you gave—\n\nCarmel:  About 10,000.  I don’t know exactly.  We didn’t count.  But according to Fales, I gave them 8,500 volumes.  I’m not so sure that they’re right.\n\nQ:  But you still have more than 1,500 books here.\n\nCarmel:  Yeah.  Because I have here, I have in the dining room, I have in the living room, and I have a lot in the bedroom.\n\nQ:  How did you decide what to give them?\n\nCarmel:  I went first by the cuisines that I didn’t care for, that I never cooked from, and that went for the Japanese and Korean and Mexican and Scandinavian.  I don’t like the cuisine, so I never cooked from that.\nThen I had here really a collection of books that was really a library, a reference library.  Every book that came out about food, I had.  I said I will leave myself some dictionaries and encyclopedias, and the rest I can send to them.  There were a few books that I haven’t read, so I decided I’ll keep those, maybe I’ll get around to reading them, which I haven’t.  Then in the bedroom I had a big collection of fundraising cookbooks.  Do you know what they are?\n\nQ:  Yes, but you describe them too.\n\nCarmel:  They’re spiral-bound plastic or metal, very lovely books, but ugly.\n\nQ:  I think they’re called community cookbooks.\n\nCarmel:  Yeah.  I made a point of collecting as many as I could from Middle Eastern churches.  I was always looking for fund-raising books from mosques.  I found one mosque in Canada that came out with a fundraising book, and the Jewish books from synagogues, especially Sephardic synagogues-- you know, I don’t go to synagogues, but the books interested me.  But then amongst the fundraising books, Ashkenaz books were repetitious and the Sephardic books interested me.\n\tSo those books were in the front layer of the books in the bedroom.  When Marvin [Taylor] came, he was drooling that he was going to get these books, and I said, “Marvin, forget it.  Those books you’re not getting.  This was a labor of love to collect those, to find the churches, first of all, to assume where the churches were and then to call and to find and to get and to pay.  You’re not getting them.”\n\tThen one morning I got up.  I think I had the flu.  I said, “What are these ugly books?”  [laughter]  “What the hell are they facing?  It’s so ugly.”\nI sent most of them.  Most of them, not all of them.  Some of them, the Middle Eastern ones had stories connected of how I got them.  The Sephardic books I kept as a point of interest, but they will all go to Fales, ultimately.\n\nQ:  What made you decide to make this donation to the Fales Library?  There must be some stories involved with how that happened.\n\nCarmel:  Didn’t we start with that story?  I was sort of a little friendly with Marion Nestle from the school.  What’s the name of the department there?\n\nQ:  It’s changed, anyway. \n\nCarmel:  So I was sort of friendly with Marion, and Marion heard about my collection and she came up to look.  “Oh,” she said, “I would love to have that in the school.”\n\tI said, “Do you have a closed library?”\n\tShe said, “No, it’s open bookshelves. Everybody can come and pick up a book. ”\n\t“Thank you very much.  It stays here.”\n\tThen one New Year’s Day, eleven years ago already, I met Marion at Mimi Sheraton’s house, at a New Year’s Party, and Marion says to me, “By the way, we have a library.”\n\tSo I said to her, “You know, why don’t you send a guy, whoever is the curator, send him up to me.”\n\nQ:  But what made you willing to give them up?\n\nCarmel:  First of all, Herb passed away, so I really wasn’t cooking.  Secondly, one of the reasons that I was collecting books was to provide the food writers a source of interesting books to refer to\n\nQ:  You mean that they could come in and use your library?\n\nCarmel:  Yeah, as reference.  Some of them came to use it and thought that this was a commercial place.\n\nQ:  To do research was your idea?\n\nCarmel:  To do research, to have a reference.  They could do the research someplace else, but they could get the citations and the reference here.\n\nQ:  From primary sources.\n\nCarmel:  Yeah.  And some writers were so ungracious, you know.  Terrible.  But Paula would come and Barbara Kirshenblatt sent me some of her students.  They would come and they were nice.  They would come and sit and look and put everything back in place.  And when they cooked something, they brought a sample.\n\nQ:  Very nice.\n\nCarmel:  Really nice, nice folks.  I remain friendly with them until today.  And then Cara, naturally, Cara was the chief person.  She would call, “Dalia, can you look up this?  Dalia, can you look up that?”\nAnd the others would say, you know, “Do you have a recipe for this?  Can you tell me what it costs for—?”  And I would do that gladly, you know, whoever called.\nBut once I broke up with Cara, as I told you, the other food writers disappeared.  So what do I need all these books here?  I don’t cook. \n\nQ:  Did you want them to go to a library?\n\nCarmel:  I didn’t know what I should do, but Jackie, Jackie Newman, had a tremendous collection of Chinese cookbooks in the English language, and she gave them to the library at Stony Brook.  So that gave me the idea that it would be a terrific thing to donate it to a place that people could use it, because the collection was really a serious collection.  I had about sixty books on Hawaiian cooking.\n\nQ:  Yes, that’s serious.\n\nCarmel:  You know, when you collect, you collect one at a time, so you never realize how many are on the shelf.  When all of a sudden sixty books came down on Hawaiian cooking, my god, why so many, for the life of me, I don’t know.  You know, certain collections have a mind of their own.\n\tSo Jackie’s idea sort of took root in my mind, because the other way was to sell the collection as a whole collection, and that’s a very tall order.  Just to give you an idea, in view of the fact that we logged all the books that were given to Fales with the price that I paid—\n\nQ:  You had all of that information?\n\nCarmel:  Yeah, $100,000.\n\nQ:  Oh, my.\n\nCarmel:  And this is only part of the library.\n\nQ:  That’s the amount that you paid, as opposed to what they might be worth now.\n\nCarmel:  Exactly.  Not all the books, but some of the books are definitely more valuable no.  At some point I decided to collect books from various islands around the world, in the South Pacific, in the Caribbean.  There’s an island called Dominica, and the consulate of Dominica is up the road here on 43rd Street, so I went to see the consul there, who happened to write a cookbook.  She was a teacher of economics originally.  She gave me a copy of her draft.  The book, until it came out, took years.  When it came out, I bought it, and it’s somewhere on the shelf.\nLo and behold, after the surgery now in august, I got a physical therapist from Dominica.  We are talking, and she says, “Oh, my god,” she says, “have you got a cookbook from Dominica?”\nI said, “Believe it or not, yes.”\nShe said, “There is no cookbook from Dominica.”\nI said, “Yes, there is.”  And it’s very difficult to look for books with one arm.  [laughter]  That’s why I couldn’t find the book for you.  I can’t reach.  So I was looking, and, you know, with one arm, I couldn’t find it.  So I went online and I didn’t remember her name either, but lucky for Google, I found the name, I found the book, and the book is now $238, because there’s one copy available in London and one copy available in Frankfurt.\n\nQ:  What kind of food is the food from Dominica?\n\nCarmel:  It’s a lot of fish and curry and roti.  It’s all very similar.  But it was funny that they have some kind of empanadas that Grace, the physical therapist, liked.  So I said to her, “You can order it online, $238, and it’s a paperback.”  So that book is really totally out of line.  But I’m sure that many of the books are very expensive at this point because many cookbooks don’t have a long shelf life.\n\nQ:  That’s true.  They become dated.\n\nCarmel:  It’s not that they’re dated.  Look how many Italian cookbooks there are.  I can show you in the bedroom, I have a whole half cabinet full of Italian cookbooks and I gave Fales the equivalent of the other half.  When I decide to cook Italian food, it never tastes Italian.  It always tastes Middle Eastern.  I don’t know how to let something alone.  So I buy more and more Italian cookbooks.\n\nQ:  In the hope that someday—\n\nCarmel:  That I will learn to stop from spicing things.  And because so many cookbooks are coming out, each book is kicking the other one off the shelf, because why do you need Marcella Hazan, Arthur Schwartz, Lynn Kasper?  What’s in there?  Everybody.\n\nQ:  Everybody at the same time.\n\nCarmel:  All at the same time.  So they kick each other off the shelf.\n\nQ:  Did you keep the books that you particularly like to cook from?\n\nCarmel:  Yeah.\n\nQ:  Do you have favorites?\n\nCarmel:  There is one favorite that I have.\n\nQ:  What is that?\n\nCarmel:  It’s the Love of Cooking by Uta Hagen.  I love that book.\n\nQ:  Why do you love that one?\n\nCarmel:  Because she has recipes there of dishes that are very similar to what my mother made, like chicken paprikash.  I made quite a few things out of her book.  Another book that I love is the blue book of the New York Times.\n\nQ:  The New York Times Cookbook?\n\nCarmel:  Yeah.\n\nQ:  That was, and still is, a great cookbook.\n\nCarmel:  I love that cookbook.  And then I love a cookbook called Arabian Cuisine by Anne Marie Weiss-Armush.  She wrote a cookbook on Middle Eastern food that is fabulous, fabulous, fabulous.  I love Claudia Roden’s books, both the Middle Eastern and the Jewish.  But as far as Jewish cooking, as much as I love the books, I didn’t cook a lot of Jewish food.  It’s too brown.  I love chicken soup and I love soups altogether, so I used to cook a lot of soups, all kinds of soup.  I was a glutton for soup.  So, you know, I did that a lot.  Herb had a sweet tooth.\n\nQ:  Are you a baker as well?\n\nCarmel:  Yeah, and I’m a glutton for every pot.  I needed every pot.  I had to try it all and the only way you could try it was to buy it.  So if it was Calphalon or All-Clad or copper, Cusinart or Le Creuset, I had to have it all.  I have more pots than a restaurant.\n\nQ:  There was a book written about in the New York Times a couple of months back that purports to be the way French woman really cook, as opposed to the thoroughness with which the Julia Child books are written.  So I ordered it.  It hasn’t been published yet, but it sounded very interesting.  It’s slowly making its way—\n\nCarmel:  I was turned off French cooking.\n\nQ:  I was just curious to see what the difference would be.  You were turned off it because?\n\nCarmel:  Because some of it was too long to do.  Some of it was too long.  Some of it had too much butter, too much cream and too much fat.  Given a choice in going to a restaurant between an Italian and French, I would always choose Italian.  When I choose to cook Italian, it winds up to be Middle Eastern.  But it’s a disaster.  Herb would never let me cook a steak.  I killed them too.\n\nQ:  But they’re hard to cook perfectly if you’re indoors.\n\nCarmel:  He used to cook the steaks and the baked potato.  He would call me in the office and he would say, “Dalia, today just call me before you leave the office.  I’m cooking today.  He bought the meat, He bought the potatoes.”  And he was doing the cooking and I was doing the cleaning up.  But he would never let me, never let me touch a steak.  [laughter]  He would get shoe leather.\nBut no, French cooking, I had the whole cabinet, one half of Italian cookbooks, and the other half was French cooking.  I used Julia Child’s cookbook once for one dessert.\n\nQ:  Which one was that?\n\nCarmel:  How was it called?  Crème Bavaroise à l’Orange.\n\nQ:  Oh, that sounds serious.\n\nCarmel:  Four pages.  Herb invited members of his distant family who were known to be very good cooks and very good bakers.  There were two sisters living in the same building.  One did the cooking, one did the baking, and whenever you were invited to them, you had the dinner in one apartment and then for dessert you went to the other, Kitty and Netty. And I decided that I had to shine.  I had to show off.  And whenever I was in the kitchen, I had to be a showoff if I had company.  In creative areas, in photography also, when I go to class, I go to show off, which is childish, but enjoyable.\nSo I decided to do this Bavarian crème, and at one point I was holding two hand mixers, whipping cream and egg whites, and Herb comes by and I said, “Oy, Herb, can you flip the page?  Flip the page.  I have to read the third page.”\nThe result was outstanding, outstanding.  When I brought it to the table, I said to the guests, “You have to eat it very slowly.  Relish every teaspoon, because I’m never going to make it again.”  [laughter]\nI didn’t see the movie yet of Julie and Julia.  Did you see the movie?\n\nQ:  Yes.\n\nCarmel:  And you liked it?\n\nQ:  Yes and no, but it’s a sweet movie.\n\nCarmel:  I didn’t see it.  There’s a movie that is starting on the ninth that I’ve got to see.  I have to tell you about it.  When you talk about Julie, Julie was cooking every page.  I had enough with the four pages.  [laughter]  But I love to cook unusual stuff that I’ve never seen before.  I had company and I decided to have a Sudanese dinner.\n\nQ:  Oh, my.  Had you ever had Sudanese food?\n\nCarmel:  No.  So I had a book that had—I don’t remember which university it came from.  It was a fundraiser.  Professors and professors’ wives gave recipes and there was one woman that gave Sudanese recipes.  So there were enough to make a dinner and there was some kind of lamb and okra.  I cooked it exactly according to the instructions because I had never had it before, and, oh, to serve it en famille was terrible.  [laughter]\n\nQ:  Because of the okra?  Yes, tell me.\n\nCarmel:  Because if you put the ladle in there and you lifted it, all the—\n\nQ:  Fuzz.\n\nCarmel:  Not fuzz.  Gunk.\n\nQ:  Slime.\n\nCarmel:  I said, “Please.”  I said, “How am I going to serve this?”  It tasted delicious.  So the woman was from Maryland—American married to a Sudanese.\n\nQ:  Your guest?\n\nCarmel:  No.\n\nQ:  The person who had submitted the recipe to the fundraising book?\n\nCarmel:  So I—\n\nQ:  Called her.  [laughs]\n\nCarmel:  I called her and I said, “I’m making your Sudanese meal today and, I mean, you cannot bring this to the table.  People are going to run away.”  [laughs]\n\tSo she said, “You know what?  Why don’t you put the rice on the plate and serve the stew on the rice and bring this to the table.”\n\tI said, “You’ve got a point.”  And it went over well.  [laughter]\n\nQ:  But you never have made it again.\n\nCarmel:  No, but, you know, the thing is that she used long lady fingers.  Had I done it again, I would have bought the mini okras that you can get dried or frozen from the Middle Eastern store, and without cutting those, then you don’t have that slime.  Blech.  I never forget that.\n\tI had two situations.  I decided once to make a mousse of prunes.\n\nQ:  [laughs] That is an unusual decision.  I like prunes, but I’ve never thought of making a prune mousse.  It probably was very good.  How did you lighten it?  [laughter]\n\nCarmel:  Good, but the color.  And when you put the cream and the egg whites and the lemon, the color looks like baby shit.  [laughter]\n\nQ:  Where did you find the recipe?\n\nCarmel:  Here. \n\nQ:  Oh, I see.\n\nCarmel:  And I’ll never forget, I invited the lawyers that I worked with through various companies, and we were very close friends.  So one of the lawyers comes in the kitchen.  He says, “What the hell are you making?”  He says, “I can’t eat that.”  [laughter]\n\nQ:  Oh, my.  Tell me something.  What is your hope for the books that you have given to the library now?\n\nCarmel:  I know that the students love it.  I had an e-mail from some student saying that she was looking for particular information from a certain book all over the city and nobody had it, and she said, “And here it’s at Fales,” and it came from my library.\n\nQ:  Oh, that’s wonderful.\n\nCarmel:  So it’s nice to know.  It’s really nice to know that it’s being used and Marvin—I hope he lives long enough—is treating the books so gently, because my books, you know, if I took a book to the kitchen, I never took it to the kitchen.  I would put it in the dining room table and go to the dining room table to check the recipe.\n\nQ:  Oh, you mean you were very careful not to get them dirty?\n\nCarmel:  That’s right.  But what I did mostly, if I decided on a recipe or a few recipes together, I would make photocopies and bring the photocopy to the kitchen.  I would never bring the book.  I told you that whatever I made, I used to come to the office and type the recipe and make multiple prints, and people could come and take copies so they would leave me alone and just pick recipes from the envelopes.\nWhen I left El Al, I had a darling boss who overstayed his welcome in the company by many years.  I think he retired at age eighty-five, eighty-three, eighty-five.  He became forgetful and he lied that you could die.  He was American in an Israeli company, so he had a lot of problems, and rightfully so.  They tried to get him to leave somehow, so they chopped his personnel one after the other.\n\nQ:  His staff?\n\nCarmel:  Yeah.  He stayed and he would become nasty to the personnel that was left.  The last year, two years, we had a terrible relationship, terrible.  You know, I had no respect.  He lied, you could die.  For instance, he would tell me that he’s going to the lawyer’s and not to call him, he will call.  All of a sudden, the general manager is looking for him.  “Where is he, where is he?”\n\t“He went to the lawyer’s.”\n\tHe had a house in the country in Carmel, so I would call the house in the country and he answered the phone.  And he said, “How did you find me here?”\n\tI said, “Didn’t you say that you were going to the lawyer’s?”\n\tOr he hated to make decisions.  He would be in the country and he would call in and I would want to talk to him.  He would be in a phone booth.  He’s in a phone booth, and he would tell me, all of a sudden, “Oh, I’m sorry, Dalia.  I have a call from Israel.”  [laughter]  “I can’t talk to you now.”\n\nQ:  When did you decide to leave?\n\nCarmel:  To leave what?\n\nQ:  El Al.\n\nCarmel:  In the beginning of ’99.  Herb was sick.  I couldn’t stand my boss.  I couldn’t stand it.  I used to love him, adore him for many years.  I loved him.  You know, we were good friends.  He did my wedding, to give you an idea.  I mean, we were really close friends, but it became sour.\n\tSo one of the things, because of my relationship with all the food writers and with Cara, Cara would call you—she never asked, “Are you in the middle of anything?”  Never.  “How much salt did you say I had to put there or what was—?”  Cara, no, she’s got to have it now or she would need a connection to somebody who was Yemenite, or somebody who was Libyan.  We had in the company a variety of people from all over.\nI would say, you know, “Hold your horses.  Tell me and I’ll—.”\n\t“No, no.  Right now.”\n\tI said, “You know, we’re working in an office.”  So as a result, you could overhear that I was talking about food while I was working on claims.  My boss made me always give recipes to his wife.  But when they gave me sort of a go-away party, my boss got up and said, “You know, whenever you passed by the office of Dalia, you would hear classical music and recipes, but in spite of it, she managed to save us enough money so that we could have this party.”  Well, he’s another one I don’t talk to anymore.\n\nQ:  So you stopped working then—\n\nCarmel:  In April of ’99.\n\nQ:  I mean you stopped working there.\n\nCarmel:  And I never worked again.\n\nQ:  I was going to ask you.  Well, never worked in that context again.\n\nCarmel:  First of all, Herb was sick until 2003, when he died.  So first I was taking care of him here, and then I transferred him to a nursing home for a year and I was in the nursing home every day.  Once he passed away, I cleaned papers or what have you, and then I decided to go back to my first love of photography.  I went to classes and moved into digital.\n\nQ:  Very impressive.  And when you cook now—or do you cook?\n\nCarmel:  Do I you cook now?  What is that?\n\nQ:  Thank you, Dalia.  This is really so interesting.\n\nCarmel:  I put eggs on the stove.  I love hard-boiled eggs.  The moment I put them on the stove, I forget that they’re on.  I’d be sitting here and I’d say, “What the hell is that noise?  The eggs are calling.”  [laughs]\n\n[End of interview]\n\n\n\n\n\n\n\n\nCarmel - 2 -  PAGE   \\* MERGEFORMAT 1\n\n\n\n\n"}]}