{"id":"dan-imhoff","identifier":"dan-imhoff","hash":"beard","url":"http://127.0.0.1:8080/interviews/dan-imhoff/index.html","name":"Dan Imhoff","description":"The first decade of the 21st century has been marked by an increasing concern about flaws and dangers in the American food system, a world dominated by the rules and regulations of the United States Farm Bills. Massive and abstruse pieces of federal legislation that are reworked every five years or so, the farm bills are little understood but enormously influential on food and farm related subjects from food stamps to commodity crops to conservation and trade.\r\n\r\nActivist speaker, writer and publisher Dan Imhoff illuminated that world for the lay public (and perhaps also for members of Congress) in his 2007 book, Food Fight: The Citizen's Guide to a Food and Farm Bill.\r\n\r\nThis Interview tracks over Imhoff's childhood in York PA, his education, his travels in Asia and Europe after college, some of important influences in his thinking about the environment (including a businessman who later became his father-in-law), his interest in a variety of environmental issues, and his life in Northern California, where he and his wife have a small farm that provides much of the food for their family.\r\n\r\nWith the recent publication of CAFO: The Tragedy of Industrial Animal Factories, Imhoff took on the increasingly contentious world of American meat production. He is currently at work on a revised edition of Food Fight.","sort":"Imhoff","interviews":"","handle":null,"content":"The first decade of the 21st century has been marked by an increasing concern about flaws and dangers in the American food system, a world dominated by the rules and regulations of the United States Farm Bills. Massive and abstruse pieces of federal legislation that are reworked every five years or so, the farm bills are little understood but enormously influential on food and farm related subjects from food stamps to commodity crops to conservation and trade.\r\n\r\nActivist speaker, writer and publisher Dan Imhoff illuminated that world for the lay public (and perhaps also for members of Congress) in his 2007 book, Food Fight: The Citizen's Guide to a Food and Farm Bill.\r\n\r\nThis Interview tracks over Imhoff's childhood in York PA, his education, his travels in Asia and Europe after college, some of important influences in his thinking about the environment (including a businessman who later became his father-in-law), his interest in a variety of environmental issues, and his life in Northern California, where he and his wife have a small farm that provides much of the food for their family.\r\n\r\nWith the recent publication of CAFO: The Tragedy of Industrial Animal Factories, Imhoff took on the increasingly contentious world of American meat production. He is currently at work on a revised edition of Food Fight.\nTTT\n\nInterviewee:  Dan Imhoff\t\t\t\t\t\t\t      Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  April 14, 2011\n\nQ:  This is Judith Weinraub.  It’s April 14, 2011, and I’m speaking with Dan Imhoff in New York this morning.\nGood morning.\n\nImhoff:  Good morning.  Thanks for having me.\n\nQ:  Why don’t we start, if you could tell me where and when you were born and something about your education, your family, growing up.\n\nImhoff:  I grew up in York, Pennsylvania, where I was born in 1959, and went to public school there.  My last year of high school, I went to the York College of Pennsylvania. \n\nQ:  What is that?  The York College of Pennsylvania?\n\nImhoff:  It’s a four-year college right down the road.  I was increasingly feeling penned in by the administration of high school, and even though my father was the president of the school board at the time—\n\nQ:  Especially.  [laughs]\n\nImhoff:  I had two older brothers in college at the time.  He let me take off that last year, and the agreement was that I’d just pass my classes and then I graduated with the rest of the class.  But that got me ahead, a year ahead, [and after that] I spent a year at Penn State.  Then I went on an abroad trip to Rome, through the Temple Tyler School of Liberal Arts and Art.  They had a program there.  I took one semester there.  That would have been the fall of 1978.  Then I ski-bummed in Utah until August of 1979, and I went to Allegheny College in Meadville, Pennsylvania.  I spent two years at Allegheny.  I was a  transferring junior.  I graduated from there, Allegheny College.  International relations was my major.\nI always wanted to be a writer.  My father and I were pretty much at odds that you could go to school to be a writer.  He was an avid reader.  He still is an extremely avid reader, though he’s going blind.  He was of the opinion that you went out and you had a useful, very interesting life and you wrote about it.  He didn’t know that there were all these amazing writing programs that were cropping up all over the country.\nSo instead I took international relations, I studied Spanish—it was the one thing I really learned coming out of college—and economics and history and poli sci.  I moved away from sciences.\n\nQ:  I saw from your Facebook page you went to Berklee College of Music first.\n\nImhoff:  No, I just went there on 2010 on a Sabbatical.  That was most recent.\n\nQ:  Oh, not first.\n\nImhoff:  I was trying to avoid the workforce.  I got offered a fellowship to do a master’s at the Maxwell School in Syracuse University, so I went there for two years again.  I was a South Asian Scholar.  [The funding] came from the National Endowment for the Humanities.  They wanted so many scholars in so many regions of the world as sort of a national defense mechanism, right?\n\nQ:  It’s a wonderful school.\n\nImhoff:  It was a wonderful school.  I really learned at that time that I didn’t want to become a pigeonholed academic.  When I got out of Maxwell in ’83, I was still a pretty young person.  I spent the next year in the Far East.  I spent four months in China with Columbia University in Shanghai on a program, and then I moved to Taiwan, was teaching English, making and saving money, learning Chinese, the old-fashioned system, Stanford system.  Then I spent a number of months that next year, the spring of 1984, just traveling all through China, Indonesia, Malaysia.  I really got a dose of the Eastern world. \nI had very little money and a backpack.  My dad said, “It’s really time to settle down.  You have a brother in San Francisco.”  I had a girlfriend at the time who was going to the Wright Institute of Psychology in Berkeley.  I moved to San Francisco, and I’ve really been a Californian, for the most part, since 1984.\n\nQ:  Let me just take you back a little bit.  When you were growing up, could you tell me about your family’s attitudes toward food and what that atmosphere was like when you were growing up?\n\nImhoff:  I came from a generation with nine boys.  There were four in my family and then I have five boy cousins. [No sisters or girl cousins]. It was a very close family.  My mom had no brothers and sisters; my dad had a sister and brother.  [My dad] lost his mother at a very young age, and my grandpa, his father, was really the patriarch of our family, and he was a great cook.  He had a second wife, and she canned everything.  You went over to their house and they had a beautiful Concord grape arbor and nice apple trees.  They lived in a little suburban area of York, Pennsylvania.  They traveled extensively.  But the holidays were really big, and food was really important.\n\tAt a certain point, my father has had a long illness.  He’s been not well for most of my teenage years on.  Cooking became therapy for him.  So my father, like his father, was the cook in our house, and he was really of the French Julia Child cooking school.  I mean, he would spend like days clarifying soup broth for these really extensive meals, right?  As we went on, he just became better and better.  He was a really excellent cook, and dinner was always a very important part of our household.\n\tI had some really dysfunctional eating habits growing up.  I really didn’t like fish.  Some things I really didn’t like.  As I read today, maybe it’s just because they weren’t good; the quality of the carrots weren’t good or the beets.  My mom was a big fan of beets, and I used to really not like beets at all, but you had to eat your food to go out and play.  I wanted to play, so there were some tough times there.\nSo food was very important.  My mom was really anti-pizza, because she didn’t consider that food.  You would never find things like American cheese or stuff in cellophane if you could help it.  We still lived just thirty miles from Amish country, so there were a number of vibrant farmers’ markets.  There still are.  My parents would go out and they’d seek out really good food, and my friends all wanted to eat dinner at our house because it was so good.  [laughs]\n\nQ:  I was going to say, that probably wasn’t all that common—and this is a terrible stereotype for me—in York, Pennsylvania.\n\nImhoff:  Well, my dad was really into cooking and he was really good.  There were things that weren’t part of their culture.  They weren’t wine-drinking people.  They thought Mateus wine was good, and Inglenook and stuff like that.  So things changed over time.  However, we weren’t wealthy people.  We were maybe slightly more than middle class.  My dad had a business; he employed lots of people.  We were just a family that was trying to find our way, you know, and food was a big part of it, good food.\n\tI, at an early age, kind of gravitated toward the growing of things and biology.  I really liked biology.  I remember just for fun, there was a greenhouse on the roof of the high school, and I got permission to go up there, and I was trying to raise gigantic tomatoes, because I’d learned about polysom.  I was trying to do some experiments [to see if I could grow unusually large] tomatoes. \n\tOne thing that really changed my attitudes toward food a lot—I think I was still at York College at the time—my brother handed me a copy of Diet for a Small Planet.  I was probably eighteen years old.  He decided that he was going to become a vegetarian.  So I read it.  It was very convincing to me.  It changed me.\nThen it suddenly lit a little bomb there in the middle of our family dinners.  My father, who was really French with all these sauces and extra heavy-duty things and meats, suddenly had some vegetarians to contend with.  You didn’t want to make a big deal, so you tried to be accommodating, but for the most part, that really sent me in this very—it’s been a meandering relationship with what kind of diet I felt right, made me feel good, etc., But for many years I was a vegetarian and either cooking for myself or, when I was at Allegheny, they had a dining hall that I was part of, and the vegetarians all took turns cooking for each other.  So you learned some things over those years as well.\nIt was really cool.  Instead of being at a dining hall, these folks long ago, far-sighted people, bought a house.  The money that you would pay for one semester’s worth of dining went to this house, this dining hall, and we hired our own cook and we bought our own foods.  A lot of the stuff came from the coop, and it was a really great place to eat in a real social club right on the campus.  It doesn’t exist anymore.  But while I was there, it saved me.  You know what I mean?\n\nQ:  I imagine Asia introduced you to different kinds of foods.\n\nImhoff:  I remember never, ever experiencing poverty like I really saw when I was in China.  So we’re in the summer of 1983.  I’m going to this school called the Shanghai Normal University.  We’re in foreign experts’ dormitories.  You still have the currency that is just for foreigners and you spend it in these stores that are just for foreigners, so you know you’re getting special food.  They would do the strangest things, like you would have fried fish that had lots of bones in it.  [laughs]  I mean, like why would you fry the fish with [bones in it]—but they were such unbelievable eaters, right?  They could pop a shrimp in their mouth and spit the shell out.  That all seemed somewhat magical to me.\n\tThen I had a bicycle. We all bought these Flying Pigeon bicycles, and every weekend I would put it on the train and go somewhere.  I remember picking the bike up one day and going back into the freight area of the train station, and there was the worker there—\n\nQ:  This was where?\n\nImhoff:  This would have been in Nanjing.  I can’t remember exactly, but Suzhou or somewhere, where we took the train to.  He had his little tin, because everybody got a tin, your allotment of rice, and the people who were in charge of the allotments of rice would put rocks in it so that they could take some for themselves, right?  So they would give them the right weight, but there were always a few pebbles in there.  He had his tin full of rice and a bone, and he would eat some rice and then suck on the bone.  I knew the bone was really the only flavor that he had.\n\tShanghai was still very much a three-story city.  People shopped every day, and they either rode their bicycles by the millions or they were on very crowded buses.  You would go by these corners, which were these dropoff areas, and one week there would just be this mountain of watermelons, and then the next week there would be this mountain of cabbage or lychee nuts.  It was never really super well coordinated, and you realized what these folks went through food-wise.  But they made it and they did it.  It was very eye-opening.\n\tThen, of course, from there I went on to Taiwan, Taipei, this free-market industrializing country in which food was way more available and the standard of living from a food perspective seemed higher, and you had a refrigerator.  You know what I mean?  Just everything really changed from that perspective.\n\nQ:  It was international relations in one way or another that you were studying?\n\nImhoff:  I was a generalist.  I was trying super hard to be a generalist, and that is really what international relations was.  I thought of going to law school.  As a matter of fact, I got into law school halfway through my master’s program at Syracuse.  Everybody had always told me, “You’d be a great lawyer.  You should be a lawyer.”  And I enrolled in Dickinson College of Law.  I still had the fellowship there at Syracuse as a backup plan, and I went there for two days and I just realized, “I’m not ready for this.  This seems like it’s going to be the end of my life if I do this.  Then I’ll be a clerk and then I’ll be a partner and then I’ll be dead.  My parents will have invested this big amount of money in this, and I’ll be obligated.”\n\tSo I went to the dean and I said, “Everybody seems really happy here except for me.”\n\tAnd he said, “Come back when you want, and we’ll refund your parents’ money.” \nAnd—boom—I went back to Syracuse, I finished up, and I kind of got out of—well, I didn’t totally get out of school, because then I went to this program in China.  Then I started to teach English.  So I was just sort of in limbo, not knowing what the world held for me.\n\nQ:  When was it that you had to start making some kind of living for yourself?\n\nImhoff:  As soon as I left that program in Shanghai.  So I went to Taiwan, I was teaching, studying.  I was really pretty much in charge of my finances.  Then I got back to San Francisco, and that was the spring of ’84.  I was in international relations.  I took the Foreign Service exam.  [Ronald] Reagan was the president.  It was pre-Iran Contra, but it wasn’t a foreign policy that I particularly felt super proud of or wanting to participate in.  There wasn’t a vibrant NGO community like there is now in San Francisco.  There was not the Rainforest Action Network or the Earth Island Institute or many of the other great NGOs that are out there for somebody like me who was somewhat public policy oriented.\n\nQ:  I’m not even sure I knew what an NGO was at that point.\n\nImhoff:  There were some, but they were more oriented toward promoting trade and things like this.\nSo I ended up working in business.  I ended up working for a shipping company first, and their M.O. was—it was a Chinese company, and they, on a monthly basis, sent containers back and forth to Tahiti.  They pretty much controlled the whole trade in Tahiti of commodity goods.  Things were constantly rusting in Tahiti, so they were constantly sending appliances and things back and forth, and grain for animals and things like that.  So I did that for a while.  I got fairly good at it.\n\tThen I answered an ad for a company called ESPRIT.  They were this really hip clothing company that employed lots of people, and it was sort of a lifestyle place to work.\n\nQ:  Why don’t you explain the ethos of ESPRIT?  Because I remember it, but sooner or later, people will have forgotten.\n\nImhoff:  It was a fashion company mainly for [women and] girls, but at the time it had expanded to many, many different countries.  It had a European wing; it had an Asian wing; then it had North America.  But we were probably in at least forty-some countries.  It was a billion-dollar business at the height of its success.  I don’t know where it is today necessarily, money-wise.  It was a place to work where they gave you a lot of perks, really good food in the cafeteria, no smoking in the building, really beautiful offices.  You were really encouraged to go out and participate in theater and artistic events and things like that.  There were kayak trips and outdoors things.  It was really to promote teamwork and pull the best out of everybody.\n\tI was in the shipping department, and at a certain point I became the Carnet expert.  A Carnet is what you have to file when you’re going on a tour.  Like if you’re a rock band, let’s say, and you’re touring around Europe, you have to have all the documentation that shows what you’re traveling with, and it gets presented at the Customs as you’re going through country through country.  So whenever there was something really complicated, it was my job to do in the international shipping department.  I was there for a year.\n\tAfter a year, you were allowed to apply to some other department.  There was a big international meeting, and I stuck my résumé into the mailboxes of a bunch of the visiting people who were in charge of other countries.  I was still thinking of international relations at the time.  The lady who was in charge of ESPRIT Italy was setting up a new headquarters in Milan.\n\nQ:  You hit the jackpot.  [laughs]\n\nImhoff:  She hired me.  My job was to just coordinate with the other companies in Europe.  Italy was producing a line of clothing, and these guys would do advanced orders, and I would make sure that their orders came through and their money came through, and settled their accounts.  I was no accountant by any means.  I was just doing this job, really, to be in Italy.\n\tMilan was really not my [kind of] city, and every weekend I would get on a bus and go somewhere and ride my bike or ski or whatever.  One time I rode my bicycle around Sicily.\n\nQ:  It’s not an outdoor city.\n\nImhoff:  It’s not, and it was really hard to just be fit.  But I was an athlete.  I was a squash player.  I’d learned squash at Syracuse.  The owner of the company, of the whole company, was a squash player, and so when he would come to town, he would always want to play me, to just get some exercise.  We were kind of compatible.  I got to know him, and he is my father-in-law now.  [laughter]\n\nQ:  You really got to know him.\n\nImhoff:  Yes.  It took a little while.  I had no idea that would ever happen, but along the twisted way, anyway, we met and we stayed in touch.\n\nQ:  Was his daughter working in Italy?\n\nImhoff:  No, his daughter was in college.\n\tSo I spent that year in Italy.  That certainly influenced my understanding of food.  Again, that was a deep food culture.  I was really beginning to get this feeling like, “Shoot.  I’m getting older.  I’m working a job that’s not really what I want to be doing.  I really want to be a writer.”  I started to just teach myself how to write, and I have to say I don’t think I was very good.\n\nQ:  How did you do that?\n\nImhoff:  I just started reading books, started writing stories, taking little assignments.  I’d maybe been doing it before.  Now I was pushing harder.  I had been doing it before.  I take that back.  I took some playwriting classes while I was still working in San Francisco.  I started that process of educating myself.  I had a typewriter and a teletype roll like [Jack] Kerouac, and I typed [Ernest] Hemingway’s—what’s the fantastic story where the hunters are out and the wife—The Short Happy Life of Francis Macomber.  I typed that story word for word.  I did all kinds of things to try to get myself to really learn what it was to be a writer.\n\tAfter the one year at ESPRIT in Italy, I’d taken this really long bike trip through the Alps, and I came back and I said, “Okay, now I’m going to learn how to do it.”  And I became a temp.  I took temp jobs for a couple of years, and I went to San Francisco State’s [graduate English program]. The idea there was I was going to be a fiction writer, and I worked on fiction writing pretty hard.  You know what I mean?  I’m a disciplined person.  I don’t mind solitude.  I really worked at it.  So I really began the process of figuring out how to be a writer, and it was very much through the back door.  I didn’t go to [a] journalism class or anything like that.\n\nQ:  That is, of course, what you’re describing, the way to do it, and very few people commit themselves to doing that.\n\nImhoff:  I often wonder if it was a very legitimate way to figure it out, because there was no one to really show me, and I spent a lot of time on things that I never finished.  I was working on a novel, and I’d spent a good amount of time on it, really, really trying to crack the code on making this work.  It was about an oil spill that hits the northern California coast, where I was living and exploring and it was really becoming my home.  It happened before the Exxon Valdez hit.  It was a cool, prescient thing that I was working on.\nAnd comes back into the picture this guy that I used to play squash with in Italy.  He wanted to play squash, so we were playing squash one day, and he says, “Hey, what are you working on?”  I’d published some articles like in airline magazines and local places, and they were all about the outdoors and conservation-oriented-type things.  He was into them.  He said, “Hey, I’ve got this job for you.  It won’t take long.  It’ll be like half-time for a couple of months, then you’ll be done.”\nHe was increasingly concerned about the environmental impacts of his company, of ESPRIT, and the whole fashion business and the whole point of creating consumer demand that didn’t really exist, and he was a master at it.  So my first job was to write down all the impacts of washing your clothes, and it would go on a hangtag on all the garments, and just say there’s these phosphates in the detergent, there’s huge amounts of water and electricity that often affects habitats and ecosystems, and then there’s electric drying that’s not necessary.  You can dry your clothes on the line.  Blah, blah, blah, right?  However many, we had fifty words or something to say all this.\nThen it became a series of hangtags that said “Stop and think, before you buy this, whether or not you really need it.  There are 6 billion people in the world, and clothing requires huge amounts of resources and materials.  When you’re done with it, consider passing it on.”\n\nQ:  See, it’s that kind of thing that I remember about ESPRIT.  It did catch your attention at that time because it was quite unusual.\n\nImhoff:  Yes.  Then we started taking out ads in Utne Reader that said it was a plea for responsible consumption.  I mean, look.  I became like persona non grata within the company, really, among the marketing people.  The last thing they wanted on their garments was something that says “Don’t buy it.”  Right?  But Doug Tompkins, who was the owner at the time, I mean, he also knew that that reverse psychology probably wouldn’t backfire, that people would even really appreciate that.  I mean, it worked from a PR standpoint.\n\tThen at a certain point my job was to work with designers, and we designed a little catchy slogan for little kids’ t-shirts that said something about “Seals, dolphins, and whales,” and then there would be these cool pictures, but there’d be a patch on the shirt that said something about marine life, and a dollar of every unit would go to—now there were NGOs in San Francisco.  The Earth Island Institute was going, and there was this whole world that was opening up, and my job was to do cause-related marketing for that.\nAt a certain point I learned about how pesticide-intensive cotton production was, and so I had some articles, I gave them to Doug, and again he was unafraid.  He just put those articles—bang—right on the bulletin board right as you walked into the design studio of ESPRIT, which was really like this incredible temple, this redwood, glass, all these people working on these cool artistic design projects.  So I would just go around to all the designers, saying, “Hey, let’s just make one organic garment.  I mean, what’s the point of making these t-shirts that are supposed to have environmental messages, but they’re not made out of environmentally preferable cloth?” \nSo one of the designers, a lady named Linda Gross, she is from England, really kind of an intellectual designer, she really got it.  So the two of us started to develop a team, and we eventually started a whole line and a whole project, a five-year research project, where we just really got into the environmental impacts of clothing production.\n\nQ:  So this job lasted a little longer than a couple of months.  [laughs]\n\nImhoff:  So there went the novel, right?  And at a certain point there was a change in ownership in the company.  I thought, “Great.  I’m going to get laid off and I’ll go up to Alaska.”  The Valdez had hit.  “I’ll finish the novel.  I’ll go up there and I’ll work.”  But they kept me working.  At the time, I was kind of a struggling writer for so long, it felt good to have something that felt meaningful, that used my skills.  But I was no longer writing my novel, and I was really writing less and less.  That then took my life in a whole different direction.\n\nQ:  What direction was that?\n\nImhoff:  Well, I mean, I was no longer a temp, you know.\n\nQ:  That’s important.  [laughs]\n\nImhoff:  Writing half-days, like really living to write, and instead I was doing this job.  The job was really looking at the environmental impacts of business, from a business perspective, from a design perspective.  The amazing thing was that because we were of a certain-size company, we had access to almost anybody we wanted.  We could go into spinning mills.  There were still some textile mills in 1990 in North Carolina.  We could go into the factories where they electroplated rivets.  They would electroplate the zippers and the rivets and the snaps and things for jeans with cyanide solutions.\n\nQ:  Why is that?\n\nImhoff:  Because basically what you’re doing is you’re taking a cheap metal and you’re plating it with a more expensive metal, and what makes that transfer possible is this electrolysis, and cyanide is a part of it.  You’re in this factory where you can feel the metal in the air, and everywhere there are these warning signs that if you get anything in your eye, just wash it out.  So we really had access to every single aspect, from the dying to the threads to the agricultural production of the fibers.  We were in California at the time California had over a million acres of cotton.  A million acres is like 1.2 times the size of Yosemite National Park.  It’s a huge amount of cotton in the Central Valley that is a very arid state, for the most part, right?  It’s heavily irrigated, heavily sprayed.\nThat really began my research into agriculture, studying agriculture, conventional agriculture, and writing about it, and I spent a long time writing about cotton.  I had some great stories.  I was still thinking, “All right, now I’m going to be like the ten-thousand-word writer and conventional ag is going to be my subject.”  Gosh, you know, you would get to a certain point at the few magazines that would even publish such a thing, and they would say, “Everybody knows about the problems with conventional ag.  It’s an old story.”  I mean, for me it certainly wasn’t.\n\nQ:  Everybody didn’t know.  Everybody still doesn’t know.\n\nImhoff:  No, and I have to say I was using all my creative writing skills to really try to write creative nonfiction, which some people do pretty well now today.  I spent a lot of time on those types of stories. \n\tMy father-in-law had gone on from ESPRIT and he had moved to South America.\n\nQ:  Were you his son-in-law at that point?\n\nImhoff:  I wasn’t his son-in-law until 1994.  So he left in 1990, I stayed on at ESPRIT.  His daughter, Quincey, came in at a certain point and we met there.  Eventually we got together through a lot of common interests, and in 1994 we were married.  But she didn’t stay at ESPRIT long.  She went with her dad, and her dad started a foundation called the Foundation for Deep Ecology.  That’s a whole story unto itself.\nOne of their funding areas was agriculture, and one of the people that they were very interested in working with was Wes Jackson from Kansas, who has been working on perennial polyculture for a long time.  So this is 1990.  This is twenty-some years ago.  Wes is maybe ten or twenty years into his program, where he’s trying to produce perennial grains, perennial polycultures of grains that you would not have to plow season after season, but they would, rather, be these mixtures of compatible plants.  It would be like an edible prairie that you could just go through at certain times and harvest.  He’s still working on it.  We really got indoctrinated into the world of Wes Jackson, which is the problem of agriculture, not the problem in agriculture, and you got these broad conceptual ideas about where we are as a species with food production.\nThen we’d go to the Prairie Festival and hear people like Donald Worster, who’s a great historian, or William Catton or Wendell Berry or all kinds of inspiring people.  So the world was really opening up to me that there was this subject to write about and that was so important.\n\nQ:  That was pretty early in the country’s consciousness of it, wasn’t it?\n\nImhoff:  They seemed to know.  When you read The Unsettling of America, I think that book was written in 1970….  Wendell Berry had an amazing critique of the system at that time.  I remember it being one of the super profound books that I ever read up to that time.  I’m sure if I picked it up today I would feel the same way.  So that critique was leveled pretty early on.\n\tThey opened me up to this whole group of scholars who was like-minded.  Our son, who’s now sixteen, in our little house in Bernal Heights in San Francisco, took his first steps at one of the very early meetings of the International Forum on Globalization, and Vanda Nashiva was right there to see it.  We suddenly had this gateway to a lot of ideas that were coming together, and globalization was just starting to get on people’s consciousness.  It was becoming like a real formalized intellectual movement.  The Foundation for Deep Ecology was right there at the inception, funding these groups and this type of thinking.\n\nQ:  Were you still trying to write professionally?\n\nImhoff:  I was working at ESPRIT, so I had my job to do.  I was kind of like the international communications research guy, and we had this line that we were putting out.  They were really pretty good to me, but there were a few things going on.  Life was moving.  I wasn’t getting much further ahead as a writer.  I was a copywriter, right?  I was pretty good at it.  I did my best to learn how to do it.  I probably would have been way better at a company like Patagonia, that was more about outdoorsy clothes than it was about women’s fashion.\n\nQ:  I don’t know.  I think one of the things about your writing is its clarity.  What you’re describing forced you to have a kind of clarity in your writing that some place like Patagonia might not have.\n\nImhoff:  Well, it was just a game, right?  I mean, you just had these levels of information.  When you’re trying to get somebody to buy clothing, especially—and this is just probably off-the-chart kind of a comment—women, when they’re buying clothes, they’re not really thinking about the impact of the pesticides on birds due to the cotton.  They’re thinking, “How does this make me look and how is he or she going to perceive me in this thing?”  Right?  This garment.  You have a very short amount of time to get that kind of information across.  So we would do everything we could.  We’d use photographs.  Then you had like a catchy little title, then some kind of subtitle, then text.  Everything was short and clear, and you did what you did.\n\tNow, at a certain point, my boss, this great lady, said to me one day, “Dan, I have this new assistant for you.”  She was this gorgeous woman from Dartmouth [College], just graduated from Dartmouth, just landed in San Francisco, and really, really clever.  Her name’s Heidi Julavits, and she’s now a pretty famous novelist, teaches at Columbia [University], and one of the founders of the Believer magazine.  It was great to have somebody to really bounce things off, and she had a lot of energy and just words spilling out of her.  So it kind of became I’m the fact guy and she’s the creative person.  We worked these things through, but it was a discipline.  It was definitely not a journalistic discipline.  You want to get things right, so you have to learn how you do that, right?  I’ve sort of developed my own technique to do that.\n\nQ:  What do you mean?\n\nImhoff:  Hemingway always used to say that everybody needs a bullshit detector, and I think what he was really talking about was whether or not what he was writing about was believable.  For my job, really my bullshit detectors are experts that I can go to to review something, to make sure that my facts are right.  So I’ve really come to lean on a system of those types of people.  You work hard at trying to get things right.\n\nQ:  So how long did you stay there?\n\nImhoff:  I stayed until 1995, and it just became really clear to me that what we were doing in this particular development line, the special experimental line, was not going to trickle down.  It wasn’t going to become the product line.  And we were so far ahead of our time.  And it was time.  It was like, “Okay, I did this.  I can now go back to writing.”  I had no idea how hard that was going to be, being an outsider, being somebody who wasn’t in New York.  I was never a good freelance writer.\n\nQ:  You mean in terms of selling yourself and pitching?\n\nImhoff:  Yes, pitching and selling and—\n\nQ:  It’s a god-awful way of living.\n\nImhoff:  I mean, some people are really good at it.  I’m not.  I was not.  So I would fall back on things like copywriting because I could do it and make money, and then start working on other stuff.  I’d had that abandoned novel, and I don’t know whose words they were—again it might have been Hemingway—were very loud in my head, that basically it doesn’t matter what you start; it’s what you finish.  So I really decided that I needed to start finishing things.\n\tOne of the guys who I worked with at ESPRIT, Roberto Carra, this Italian photographer who’s maybe ten years older than me, he was a really good buddy of mine.  I love this guy.  We started to work together as much as we could on these environmental projects, and one of the first things we did was a book.  We were doing lots of things for other companies, and we wanted to use the right paper, but it was really hard to find information about the paper.\nSo we put together a book, and the idea was, it was a book that would really showcase the best recycled tree-free alternative papers, chlorine-free.  We went to an activist group and we said, “Look.  We want you to raise the money and then we’re going to print this book.  It’s going to be made for [graphic] designers.  The designers receive these expensive swatch books every day from the paper companies.  This is going to be for the good guys.  Then we want to send it to 10,000 designers free, to just try to promote the market for good paper.”  It was a total pain in the butt, and eventually we did find an organization to work with us on it, and—bang—we sent this book out.  So we became a de facto publisher.  It was such a cool book.  It was so novel.\n\nQ:  What was it called?\n\nImhoff:  It was called The Simple Life Guide to Tree-Free Recycled and Certified Papers.  It was just this tiny little book, but we managed to get twenty different types of paper in the back.  It was really nicely designed, so you could look through it and you could see how every page had six different objects printed on it in four color, six color, maybe, and you could just see how it was going to perform for your job, and all the right information was right on the back.  It was a really, really cool book.\n\tA couple of foundations at the time really understood, “Wow, this is neat.”  And we got funding to do a book on building, on finding alternatives to wood and building, and then packaging.  So we started a press.\n\nQ:  Were you at that point set up as Watershed Media?\n\nImhoff:  Yes.  Right around that time, we became Watershed Media.  There’s a really excellent man in Berkeley named Malcolm Margolin, who started Heyday Press, and Malcolm is a storyteller, he’s written a lot about Native Americans.  Anyway, he became a mentor to me.  He had Heyday for-profit, and then something like the Clapperstick Institute as a nonprofit, and he said, “You know, Dan, I’m always writing letters to myself as the president of Clapperstick to the president of Heyday, and some day they’re going to put me in jail.  Just become a nonprofit.  It’ll be way easier to do.” \n\tSo we became a nonprofit, and the model really was that we would produce these action-oriented resource campaign books that filled this need in a certain advocacy role.  So it started with the paper, right?  Let’s get the graphic designers to start getting the good paper.  Here’s one for architects and planners and designers to build a house with the best sources of wood or alternative sources of wood.  So that’s kind of how it started.  I think 2001 was officially when we started Watershed Media.\n\nQ:  How did you choose the title?\n\nImhoff:  You know, I don’t know, to tell you the truth.\n\nQ:  Was there a watershed you were particularly concerned about?\n\nImhoff:  No.  We liked watersheds, right?  We’re living in a watershed.  But it was more of a watershed event, that these types of publications could lead to some kind of a turning point of understanding.  That’s the ultimate goal there.\n\nQ:  Could you make a living this way?\n\nImhoff:  I wouldn’t recommend it to anybody.  I’ve had the luxury to not have to chase down every dollar.  I think you could.  You would spend a lot of time fundraising in order to do it.\nAs time went on, the challenge for the business model that I’ve described is that when we were writing about recycling and wood reduction and things in the early 2000s, that was a very bullish time.  There was a lot of money, the economy was good, and foundations seemed to want to put endless amounts of money into something like recycling, okay?  And I’m coming from the deep ecology perspective that says we’ve got to get to the root causes of environmental problems, and recycling seems to be sort of on the back end.  But, you know, we were able to pay ourselves a decent amount of money, more than we could have if we just sold the manuscript to a publisher.  Then we ran campaigns, and any money that we got back, because we were being distributed, we would just put into the campaign.  It went pretty well for a little while there.\n\nQ:  You were married at this point?\n\nImhoff:  Yes.\n\nQ:  Where were you living?\n\nImhoff:  We were married, and very soon after we were married, Quincey and I had a son.  We bought a little property up in the Anderson Valley, which is about two and a half hours north of San Francisco.  It’s kind of between the coast range and the Mendocino coast.  It’s a gorgeous valley.  We bought this place.  It was way up in the woods, had an A-frame house and this ancient orchard from the 1880s, a nice little bench of land and lots of woods, and we thought this is a place that we would come on the weekends.\nThe day before we were supposed to take title to this property, the house burned to the ground, and it was like a surgical removal of the house from the site.  So we ended up buying the land and then building a house, a much nicer house than an A-frame house, and everything that we learned from building that house went into the book Building with Vision [:Optimizing and Finding Alternatives to Wood] that came out in 2001.  That really informed the whole process of material selection and engineering a house, because it was off the grid.\nThen once we built this house, it was up there in the woods, we’d spent so much of our time every weekend, every waking minute we’d go up there, and we just decided to move there.  So we’re four miles up in the woods, off of Highway 128 outside of Philo.  It was a little isolated for my wife.  Then soon after, we had our second child.  When our second child was born, that’s when we moved up there full-time.  We sold the house in the city.  It was 1997.\nWe spent three years living up there, and that really became my first real experience with growing.  We had lots of apple trees there, built a big garden, and food production became really a big part of my everyday routine.  That was my lab.  We still own that place, and now it’s this fantastic little orchard carved out of the redwoods in Mendocino County.\n\nQ:  It was primarily an orchard?  You weren’t trying to grow all your own food?\n\nImhoff:  Well, no.  It was never trying to grow all our own food, but we were trying to grow a bunch of fruits and vegetables.  We probably have a couple hundred apple trees up there and then we probably have another hundred olive trees.  Then there’s a pond.  I started to raise chickens both for meat and for eggs, and dietary evolution and become a gardener.\n\nQ:  You were doing this and writing?\n\nImhoff:  Yes.\n\nQ:  Did you have a staff?\n\nImhoff:  No, I would just go down to the office every day in town and drop my son at school.  I mean, there’s a lot of time in the day.  I do have a worker who one day appeared.  He came with somebody who was putting in a trench of some kind.\n\n[Interruption]\n\nQ:  Okay.  So you have this worker.\n\nImhoff:  He came to help on a crew.  I think they were putting in a pipe for one of our water tanks, and he was just working on a Saturday or Sunday as a laborer.  The next week, on Sunday, he showed up at the gate and he asked me if I had anything to do.  Then the next weekend and the next weekend and the next weekend, and he just became, over time, a regular worker for our family, and he still works with me fifteen, sixteen years later.  We’ve been able to really integrate him into some different properties up there.  So he helped me a lot.\n\nQ:  And you lived up there for three years.\n\nImhoff:  Three years.  Then it was really evident that it was just way too small of a community for my wife, and we were really isolated and we had these kids.  We could see the future, which was if our kids wanted to have a pretty varied extracurricular activity, we would just be driving everywhere and really long distances just to play a baseball game, right?  You could spend all day just on one baseball game.\n\tSo we moved down to Healdsburg, which is in Sonoma County, which is about an hour away, and it was pretty much equidistant from San Francisco, where she grew up, and Mendocino.  Fortunately, we didn’t have to sell our place up in Mendocino, and I got there regularly.\nWe spent a few years in town in Healdsburg, and then we found this really outstanding property that’s outside of town on the west side, and it really offers closeness to town, which my wife likes, but a real sense of isolation, which I like, and it’s kind of a really, really nice compromise for the two of us.  It’s a gorgeous place and it’s only five acres.  There were a bunch of olive trees there.  I’ve really been able to incorporate lots of food production into my every day.  There was a horse barn that was already there that I turned into a livestock-producing facility, built a chicken coop, nice hen house, and then I have gardens, raised-bed gardens.  So there has been a lot of evolution here.\n\nQ:  What do you do when you get up?\n\nImhoff:  When I get up, well, I have a dog, we have an Australian shepherd, and she’s one of my main focuses.  Then I just go around.  If I have the chance, I will walk down the creek with the dog, and that really is a nice way to start the day.  It’s a beautiful live California creek, wooded.  Then I’ll just make my rounds and make sure all the animals and the plants are well cared for.  The chickens have to go out.  If we’re raising hogs, the hogs have to be fed.  If you have hogs, you don’t have too much compost.  Then you have plants, to make sure they’re happy, depending on the season, and you can pretty much raise food all year long.\n\nQ:  Do you have help?\n\nImhoff:  Well, I mean, not in the mornings, no, but once a week Eduardo comes down, the guy who we have from up in the Anderson Valley.  The neighbors have sheep.  The sheep can go into the orchard and keep the grass down there.  We try to have things on a pretty perennial system, so the maintenance is fairly reasonable.\n\nQ:  [Does your wife participate]?\n\nImhoff:  Yes, she participates, definitely, definitely.  I’m more the producer and she’s the cook.\n\nQ:  That’s definitely fair.\n\nImhoff:  Yes.  That’s changing a little bit now.  I mean, we’re doing these things now, where on any given years we’ll produce ten or fifteen gallons of olive oil, a couple hundred gallons of apple cider, seventy dozen eggs, some huge amount of eggs.  I try to raise a chicken a week.  I’ll do a spring and a fall run of twenty-five broiler chickens.  Then a couple hogs, depending.  And a great deal of veggies and fruits from the garden.  So it’s really becoming something that we look forward to and we’re getting better and better at, you know.\nSo when she doesn’t have any more chickens in the freezer, she starts to get upset that now we have to buy it, and we know we don’t really want to do that, and it doesn’t take us that much, so we start to look forward to it.  It is a really big organizing principle of what we do.\n\nQ:  What about slaughter?\n\nImhoff:  Eduardo and I do the slaughter, and we do twelve or twenty at a time.\n\nQ:  We’re talking chickens, I guess.\n\nImhoff:  We’re talking chickens, right.  It’s a rough day, you know.  A few of them are eaten fresh and then most of them are frozen, sometimes whole, sometimes half, sometimes in varying different ways that they’re prepared.  My wife really likes halves, boned halves, because that’s a good amount for us as a family.  So we got that one down.  We’re right now about to raise ducks, so I’m pretty excited about ducks. \n\nQ:  In the middle of all this, at what point do you get interested in the Farm Bill, perhaps the single most complicated piece of legislation that the government has to produce?\n\nImhoff:  I’m an advocacy publisher.  I go to a meeting in Sacramento in 2006, it’s put on by the Kellogg Foundation, and really all day long just panel after panel after panel of all these negative impacts that are related to the Farm Bill.  I’m already interested in the Farm Bill from a previous book, Farming with the Wild, where I’m really looking at serious conservation-based agriculture efforts around the country, and I’m fascinated by what can be done when Farm Bill dollars, conservation dollars, are well spent in order to preserve big cores of habitat.\n\nQ:  When was that book?\n\nImhoff:  That was 2003.  So I spent three years on Farming with the Wild, and it was kind of a big conceptual book.  It was really asking how wild can a farm be and still be productive economically to a farmer, and how much agriculture can take place in a wild way [or linkage] that’s supposed to have permeability across the landscape and still supply the biodiversity protection that the biologists need.\n\nQ:  Why don’t you describe what wild means.\n\nImhoff:  Wild, in that context, really meant wild in terms of natural cycles.  How can a farm be imbedded in a fully functioning ecosystem?  How can you have farming in an area that wants to cyclically flood?  How can you have ranching in an area which should cyclically have fire to regenerate the grasslands?  How can you have livestock or some other agriculture in an area where there are top-down predators like wolves and lions and bears?  How do you accommodate these sweeps of natural migration of birds moving from north to south every year?  So, wild meant really functional ecosystems in the way that Aldo Leopold would appreciate.\n\tThe idea really came from—because of the Foundation for Deep Ecology experience, these guys were involved in really big conceptual thinking with groups like the Wildlands Project.  You have these conservation biologists that were saying, look, we have—what’s the word for it?  It’s islandification of natural habitats, and we have our wildlands areas becoming more and more isolated, and the populations are starting to get cut off.\n\nQ:  Do you mean like mini ecosystems?\n\nImhoff:  Yes.  So what you had in big wildlife areas was that they were very isolated and surrounded increasingly by agriculture, industrial agriculture, with no connectivity between them and no way for wide-ranging species to get from one place to the next and intermix and [maintain] healthy populations..\nThen I saw the sustainable ag community, they were really focused on trying to just figure out nonchemical agriculture, but somehow if the biologists were going to succeed in creating connectivity on the land and the sustainable ag practitioners were going to really have high quality of life, the two of them had to come together.  They needed each other, but really they weren’t talking to each other.  At times they perceived each other as enemies.\nSo Farming with the Wild was really this attempt to go across the whole landscape and say, look, what are the best examples around the country of these places where conservation and agriculture come together?  It was a great book.  At one point I called up Randy Gray.  [He] was the head biologist at the NRCS, the UDSA Natural Resource Conservation Service.  He was in charge of all the NRCS biologists in all the fifty states.  Randy completely got the concept, how good this would be of a publication—not “could”—get the word out about the good things that the Farm Bill does.\nHe wrote an e-mail.  We were e-mailing them.  He wrote an e-mail to the fifty head biologists and said, “We’re looking for the best projects.”\n\nQ:  You mean one in each state?\n\nImhoff:  Yes.  They wrote me back.  A whole bunch of them wrote me back, and then it was really a matter of affordability.  We went down to Florida.  There were some really good things going on in Florida, but the agriculture wasn’t really up to snuff, so it was kind of a lost trip.  But then we went down to Texarkana and we saw some great wetlands reserves going on.  So what I really saw was, wow, what a public benefit the Farm Bill can be when it’s really applied to conservation, because that’s the thing that the market doesn’t pay for.\n\nQ:  Do you have any recollection when you first knew what the Farm Bill was?\n\nImhoff:  Yes, I think I was reading articles about conservation programs, and I just started to put it in the file, hey, this is really interesting.\n\nQ:  This would have been when?\n\nImhoff:  This was probably late nineties.  I knew about subsidies to cotton growers because I was really pretty deep into that subject for a while, but I didn’t have the full grasp.  Then you got into it.  By the time Farming with the Wild was done, I kind of figured, oh, wow, this is such a misguided bill, it doesn’t mostly bad, promotes mostly big industrialized agriculture, which I’d been completely steeped in since the days of visiting Wes Jackson.  Then on the back end, it takes a little money and tries to make Band-aids through its conservation programs.\n\tSo by the time I got to the Kellogg conference, it really heightened my worst fears about the bill, but I also felt, after the day, that these reformers [desperately] needed a translator.  You couldn’t understand what they were talking about, there was so much alphabet soup being spoken, and it was just really technical, and you got the feeling it was bad.  It was just such a high level of discourse that you thought, wow, it would be great if we could get the word out to the average person about how important this bill is and what an opportunity it could be if it was properly directed.\n\tSo most people thought I was crazy, including the board of Watershed Media, but I was just looking, as I’m always looking, for something that hasn’t been done, a resource that really is useful, that can add something to the movement, and I can kind of put my spin on it.\n\nQ:  Did Farming with the Wild do well in terms of sales?\n\nImhoff:  No.  I went around the country.  It basically launched this organization called the Wild Farm Alliance that’s still around today, going pretty strong.  It didn’t do poorly.\n\nQ:  The reason I ask, you do take on subjects that are not natural bestsellers, and also, in the case of the Farm Bill, where there’s a lot stacked against anybody trying to explain it with clarity.  So, in other words, how important was making any money off this effort?\n\nImhoff:  Well, I kind of consider myself a public servant, so I oftentimes feel like I’m a government employee that doesn’t get paid by the government.  I’m doing their job.  So I’m pretty dependent on the foundation community to really step up and understand the value of it.\n\nQ:  Is that what you do?  You do apply for grants?\n\nImhoff:  I do. That’s the model.  I didn’t finish what I was saying.  The shortcoming is that it’s the rare foundation that really considers book production activism, because they can’t get some kind of quantifiable outcome.  They can’t say, “Well, we protected so many thousands of acres because of your book,” or, “We converted so many landowners.”  It’s very hard to quantify.\n\nQ:  And foundations do like to quantify.\n\nImhoff:  They do.  In the old days of “Let’s just get people interested about recycling,” they didn’t care.  But foundations have had to pare down, and there’s a lot of competition for dollars now.  For some reason, even foundations who’ve invested lots of money in on-the-ground activism don’t understand the benefits of these types of communication projects.  But, see, I saw it all the way back when we would write the ad that got published in the Utne Reader, and then suddenly it got written about by every magazine across the country, every newspaper.  We got a million dollars of print off of one really well-done piece of communication.\n\nQ:  That said what?\n\nImhoff:  The plea for responsible consumption.  I saw how it works.  So when it came to something like Farming with the Wild, I knew it wasn’t going to be a best-selling idea, but the idea was, make people creatively salivate about the opportunity.\nSierra Club Books, they were the publisher.  I pretty much just went to them and said, “I’ll give you this book,” and they didn’t do a really good job of promoting what an incredible book it was.  But that being said, we printed 8,500 copies. It’s almost out of print.  So it didn’t do poorly.  Truth be told, serious people who really care about permaculture sustainable agriculture, eco agriculture in its many forms, still go back to that book.  To me, there’s nothing I can add to it.  If someone asked me about what’s really good in agriculture today, I’d have to say, “Well, where?  What’s the goal?  Check out Farming with the Wild.  There’s fifty different profiles in there of people in different areas of the country trying to achieve different goals.”  They haven’t really changed.\n\nQ:  I didn’t mean that it wasn’t valuable; I just meant that as I said, you took on subjects that weren’t natural bestsellers.  You must have had a sort of optimistic hope somewhere that you could achieve something.\n\nImhoff:  You know, the idea has always just been be true to the subject matter in my own way.  Let’s talk about a successful model to deal with that kind of topic.  Farming with the Wild came out in 2003.  [The] Omnivore’s Dilemma [:A Natural History of Four Meals, by Michael Pollan] came out in 2008 or something like that, right?  I profiled Joel Salatin in Farming with the Wild.  The thing about the more conventional storytelling that’s demanded of a journalist is objectivity, right?  And you have to pretty much start from the point of view of “I don’t know what I’m going to find out.  I’m just going to find it out.”  You take people on a journey.  That’s not my model, for better or for worse.  So I’m pretty much starting from the point that I’ve done this study and this is what I know, and here it is.  Farming with the Wild was very much like I had a camera, very much of a travelogue that then layered in the ecological information in certain places.  So I’ve taken on these subjects that definitely aren’t bestsellers and they’re just the things that came to me, the opportunities that came to me, and I tried to be true to them the best that I could.  It’s not a winning formula for—\n\nQ:  For supporting your family.\n\nImhoff:  Yes.\n\nQ:  But as it happens, the Farm Bill book has done, it seems like, extraordinarily well.  Tell me how and when you decided to do that.\n\nImhoff:  You know, I just said, “Hey, let’s do it.”  There was a very short turnaround between that conference in January of 2007, when it really had to come out to have any influence at all.  I just did it on a wing and a prayer.  It wasn’t really well funded.  The groups that should have funded it didn’t see the value in it, so I just put it together.  It was a very naively ambitious thing to do.  The Farm Bill is about as complicated as it can be, and I thought, “I can do it.  I know a little bit about it.”  And it was hard work, nine months putting the whole thing together.\n\nQ:  That is really fast.\n\nImhoff:  It was really fast, and it was really just a very superficial look at agriculture policy and food policy.  As I look back on it right now, because I’m doing the second edition, it was mostly right.  Luckily, it was shallow, but the humbling thing is, when you write a thing like that, you really start to learn what you don’t know as soon as it’s published.  Then people are starting to call you an expert and asking you some really, really challenging questions, and then what happened was the Farm Bill debate dragged on for two years, so I probably did forty-five or fifty events over that period, and that’s when the learning process really started for me.\n\nQ:  You call it shallow, but on the other hand, it would have been very hard for a lay person to read if it had been more dense than, in fact, it is.\n\nImhoff:  That was the thought at the time.  I was trying to—how do you make the Farm Bill sexy, right?  The only sexiness in it for me is in the history of it, at least from a literary point of view.  I don’t think that’s true anymore.  I think as a writer you should be able to make almost anything interesting.\nFred Kirschenmann has been another really outstanding mentor to me in agricultural issues, and he wrote a really nice intro to Farming with the Wild, and when I had this idea at the Kellogg meeting, I asked Fred, “Fred, I got this idea.  I want to write this book about the Farm Bill, just to get people to build the literacy around it, political literacy.  Is it worth my time?  And I’m not talking about the money; I’m talking about the time and the mental energy it’s going to take.’\nAnd he said, “If you want to affect the 2012 Farm Bill, then it’s a good idea.”\nSo when I think about success of Food Fight [: The Citizen’s Guide to a Food and Farm Bill], it’s not how many copies we sold, because we didn’t sell a ton of copies—it’s out of print right now; it’s gone through three printings—but it’s that at the end, when the bill was signed, Nancy Pelosi said, “The Farm Bill used to be my least informed vote.  Now I know more about the Farm Bill than almost any other legislation, and it’s fascinating.”\n\nQ:  She knew about it because of the book?\n\nImhoff:  Because there was so much pressure put on her.  It wasn’t just Food Fight, but Carolyn Lochhead was writing front-page really good stories in the San Francisco Chronicle on farm policy.  The pressure was put on her.\n\nQ:  On Nancy Pelosi.\n\nImhoff:  Yes.  We reached millions of people.  Time magazine did a thing about Food Fight.  They just took things right out of the book.  Newsweek.  All of a sudden, people were becoming aware that this bill was, in fact, important and had these impacts beyond just this narrow belt of corn and soybean and commodity producers.  So it accomplished its goal, which was to build literacy around the importance of the money that we put into the food system.\n\nQ:  For the record, I think you could explain what Fred meant when he said if you want to impact the 2012 Farm Bill, the point being it was too late at that point to—\n\nImhoff:  Kind of, yes.\n\nQ:  It wasn’t the power of the book; it was just the timeframe.\n\nImhoff:  I think the timeframe was part of it.  The Kellogg Foundation had a number of different policy groups, and I was on a few of those calls.  Listening in, sometimes you just felt like, “Oh, gosh, this is already a done deal.  They’ve already made the deal and there is no way to impact it.”\nSo I think, though, what he was really talking about is something he continues to tell me, which is if we want to have change, we have to get to the urban areas.  We have to get to the populations of eaters that care.\n\nQ:  You mean readers in those areas?\n\nImhoff:  Yes.  We have to take our message to the cities.  And it happened.  I saw it happen.  The big challenge last time was that the health community did not weigh in.\n\nQ:  The health community meaning who?\n\nImhoff:  Doctors, the Centers for Disease Control, medical associations, nutritionists, the people with the most to gain from a healthy food system right now from a problematic point of view, with the obesity crisis that we face, they did not weigh in and say, “There’s a direct connection between human health and what we eat, and it’s not only what we eat, but how we grow it in a whole systemic function.”  And they are about to do it.  They heard the message; they just didn’t step up and use their power.\n\nQ:  It’s not a unified group either.\n\nImhoff:  Yes.  But they were the big missing voice.\n\nQ:  Right now, of course, it’s a different time both in terms of the issue being better understood and the resistance politically being there.\n\nImhoff:  Yes.\n\nQ:  Although at least—and correct me if I’m wrong—my understanding about the Farm Bill was that its support is regional rather than Democratic/Republican, that certain senators voted in terms of their states’ needs, rather than what their political alliance was.\n\nImhoff:  And they got slaughtered in 2010.\n\nQ:  “They” being?\n\nImhoff:  The Democrats that they were so careful to protect through this last very commodity-friendly Farm Bill.  There was one study, I think it was NRCD, National Resources Defense Council, but it could have been the Environmental Working Group, one of those two groups did a study that tried to show if we moved from commodity-heavy support to conservation-heavy support, how much more money would have gone into these new freshman districts, and it was astounding.  It would have benefited thirty new freshmen rather than just protecting the existing commodity structure if we’d gone toward conservation.  The benefits would have flowed to lots, lots, lots more local Democratic congressmen.\nBut then what happened was, okay, then they got this really status quo bill, and what happened in 2010, the Democrats got slaughtered.  It didn’t matter.  Didn’t help them at all.\n\nQ:  I see what you’re saying.  If you had to articulate a message that the book conveys, what would that be?\n\nImhoff:  The book shows that as far as land-based and health-based legislation, almost nothing is more important than the Farm Bill, and it’s a real bind that we’re in, because it’s this tremendous opportunity and this outflow of money to really serve the public good, and I think that agriculture is a public good.  However, misdirected, it’s one of the most damaging bills as well.  So it really matters where those monies are going and what types of food systems they’re perpetuating.\n\nQ:  Why don’t you articulate why it’s called Food Fight.\n\nImhoff:  Because it’s our money, right?  It’s a bill, and it’s basically this bill that’s trying to make everybody happy.  Right now there’s a process that the bill goes through and which is written, where there’s really two dominating political forces: the commodity groups that really represent lots of big corporate-like growers of corn and cotton, wheat, rice, soybeans, and then the hunger lobby, which is really trying to protect food stamps and supplemental nutritional programs, which are, in truth, just a wage supplemental policy.  They’re a policy for people who are having an increasingly hard time not being hungry because they’re not being paid enough.\nOver time, these two groups got into this quid pro quo arrangement where once the food stamp dollars were guaranteed, they would make a deal to make sure that the commodity prices were guaranteed, the commodity subsidies.  Those two groups really dominated the writing of the bill.  It’s not to say that there aren’t other things like conservation and resource and organic agriculture that are represented, but those are really the crumbs.\n\nQ:  A small percentage financially.\n\nImhoff:  Yes.  Most of the bill goes toward big production agriculture and nutrition assistance.\n\nQ:  At that point did you realize this alliance between the hunger lobby and the commodities?\n\nImhoff:  Quick.  As soon as I started studying.  Luckily, when you’re writing a book, there are a lot of people you can talk to.  However, it was more like a subtext in a conversation than the main text, and for me it was the main text.  It was kind of like there’s this whole conflict of interest, where the hunger groups want to protect the poor and make sure they get calories, but the calories that they’re supporting through the bill are really the wrong kind of nutrition for them, and they’re the most vulnerable to the foods that are highly processed and they’re high in solid fats from grain-fed animals and rich in sodium and things like that, right?  So to me, it just became this throbbing red warning light.  This is not good.\n\nQ:  In terms of your own farm and the community that it’s in, could you see any of this—I don’t mean necessarily the hunger lobby, but could you see the problems playing out in northern California?\n\nImhoff:  The things that I do on my farm, I’m really after creating the highest, highest quality of food possible for my family, and I realize what it takes.  So it gives me a sense of what goes into food production rather than this is how we could feed everybody.  What I see is a highly impractical critique, but the only way that we could ever have a really sane discussion especially with the climate that we have, there’s so much lobbying that goes on, there is really no campaign finance reform, so money talks, the only way that you can ever really have a sane dialogue about the food system in the Farm Bill is to separate the nutrition title from the commodity title and the land-based titles.  So talk about nutrition when you’re talking about the—\n\nQ:  The titles being, as it were, chapters of the Farm Bill.\n\nImhoff:  The chapters of the Farm Bill, the [different categories] of programs.  Talk about nutrition when you talk about the Child Nutrition Act, when you reauthorize school lunch spending.  That should be a separate discussion than what is grown on the land, how much, and what we pay for it and what we subsidize.\nIt just gets to the heart of the challenge of the USDA.  They have this twofold mission.  One, they’re supposed to give U.S. dietary recommendations, and they say, if anything, eat less meat, eat less dairy products, eat more fruits and vegetables and whole grains.  On the other hand, their mission is to support agriculture, and they support this very, very narrow band of foods that have nothing to do with their nutrition requirements.  So at some point they have to be broken up or they have to be really, really well integrated, and if the way the bill is written right now is a blackmail system, where—\n\nQ:  Explain that.\n\nImhoff:  Where the congresspeople and the hunger lobby who want the nutrition dollars will give anything they can just to keep that money going out, I totally understand that.  There are over 40 million people right now on food stamps.  The only thing they can do is make this deal with the devil, Big Ag.  It’s a broken system.\nSo the way I get around that is I start to think, okay, I live on the West Coast and I travel somewhat frequently up and down the West Coast, and I see this unbelievable burgeoning food movement, citizen food movement going on from Seattle all the way down to San Diego, not necessarily in the inland valleys, but certainly on the coasts, where there’s just an enormous population.  In California we passed this Animal Welfare Act, Prop 2, in 2008, Human Society-sponsored initiative.\n\nQ:  That says?\n\nImhoff:  That basically is going to affect the space requirements for hens in cages and outlaw gestation crates for hogs, which is where they keep female sows penned their entire lives, and veal crates.  The biggest impact in California’s going to be with the hen production.  But that is soon going to be considered in Washington and Oregon, and I can see it passing in both states.  I can see potentially animal-welfare standards passed in Washington, Oregon, and California.  I also see cities.  The city of Seattle has passed their own Farm Bill principles.  San Francisco did before.  Portland, Oregon, can’t be far behind.  And these are principles that we can all really get behind.\nSo then you start to think, wow, you have something really going on here on the West Coast.  What if there was a healthy food PAC that was very much MoveOn[.org] oriented, you got a million voters, people that are willing to vote with their forks and put in $20 and suddenly you had some real money to go to Washington and play the game?  I mean, the way it is right now, we have all the facts on our side, it seems like we have all the critiques and the analysis.  Believe me, this bill is unpopular with so many people, but they just feel like—\n\nQ:  You mean the existing Farm Bill.\n\nImhoff:  The Farm Bill, yes.  They just feel like we can’t compete with this huge agribusiness, they’re pouring so much money into the system, and it’s so true.  Well, then let’s fight back with some money.  Let’s play the game.\n\nQ:  Remind me how the bill is divided up.  Food stamps take up what percentage?\n\nImhoff:  Now it’s 70 percent.  I mean, that’s the sad—\n\nQ:  Seventy percent for food stamps only?\n\nImhoff:  Yes, for the nutrition programs, and that doesn’t even count school lunch.\n\nQ:  But it includes WIC [Women, Infants, and Children] maybe?\n\nImhoff:  Yes, WIC is in there.\n\nQ:  So that’s grown since the previous—\n\nImhoff:  It’s grown by 20 percent since when I wrote Food Fight, the first edition.  The scary thing is that there were 15 million on food stamps in 2001 and there are over 40 million people now.  So what’s wrong with this system that is supposed to give cheap food for everybody?  There’s so many more hungry people now than when we started this whole industrial agricultural experiment in the sixties, and [a high percentage] of them are overweight or obese.\n\nQ:  Then what percent goes to commodity farming?\n\nImhoff:  About 20, let’s just say.  So that leaves 10 percent or less for all those things with the public benefit, like conservation.  And believe me, whenever Big Ag can carve things out of conservation for them, like manure lagoons for CAFOs [Concentrated Animal Feeding Operations] and things like that, they do.  Research, marketing, foreign trade, energy, organic agriculture, those are some of the many other titles.\n\nQ:  You speak all over the place.  Do you have a sense of whether Americans have any idea about how much of their life the Farm Bill has an impact on?\n\nImhoff:  The fact is that it’s a pretty small amount of money, when you consider how important food is to life and to just the organization of society.  The USDA budget total, mandatory and discretionary, I think is still only two or two and a half percent of all spending.  It’s not a huge amount of money.  I don’t think they realize what the spending really sets in motion.  Most of the spending on the crops goes for things that we don’t eat.  Most of it goes to animal feed, and increasingly now it goes towards ethanol production.\n\tI was driving through Illinois a few weeks ago and I was going west and south of Chicago.  I’ve toured the Midwest in the past.  I was astounded by the amount of corn that’s being grown in Illinois.  I mean corn right up to the edge of the highway, right up to the edge of the farmhouses, right up against the edge of the development complexes, with no habitat in sight.  It seemed like the only way that farmers would leave any amount of wild area at all was if we paid them for it.\nWhat the Farm Bill has done is taken all the risk out of farming, out of commodity crop farming, so they don’t care.  I mean, they care, but if their yields go down, if the price goes down, we have all these supports to make sure that they’re going to make money in corn production.  The average farmer is not getting rich from it, right?  The costs of their production are going up.  There’s a huge cost to be able to farm this way.  So they’re making it.  These are good times for farmers, but they’re not getting wildly rich.  It’s really the people who are buying the commodities, the big grain traders, the people who are processing corn, the corporations that are feeding animals in these horrendous facilities that most of us would disagree with, the corporations that are now making ethanol, they’re making the killing.\nIt is so unfamily-farmer-friendly, it’s so healthy-food-system-unfriendly, that I think if people knew more about it, they would realize that this is really their democracy gone awry, and it’s their money.\n\nQ:  You grow what are called specialty crops, which most people have no idea means fruits and vegetables and some kinds of nuts.  Are there farmers like you in your area who are articulate or knowledgeable about Farm Bill issues?\n\nImhoff:  Oh, yes.  Yes, for sure.  In my area, there’s a lot of grape and olive and apple production.  The Farm Bill does a lot of good out there, especially when you can repair your stream bank, take care of your riparian area, put in some kind of pond to help filter the water in your winery processing unit so it doesn’t get flushed back into the system.  It can be recycled.  There’s a lot of good to be done out there, and certainly depending on your resource conservation district, that’s really your key to Farm Bill dollars, and there’s usually a lot more people who would like the conservation money than there is money to go around out there.\nYes, I think people get it.  The real question is, okay, let’s say you’re angry.  What do you do?\n\nQ:  You as a consumer or as a farmer?\n\nImhoff:  All of the above.  If you really are saying, “Look, I want this money to promote healthy food.  What do I do?”  That, I think, is the hardest part.  Then you’ve got to do the hard work of forming some kind of coalition, a coalition with enough power to make itself heard, but then have the results trickle down.  I think one thing that’s really, really lacking in the Farm Bill in the food system is that most of our regulations are one size fits all, and that size is huge and it doesn’t really apply to a lot of the growers.\n\nQ:  You mean acreage.\n\nImhoff:  Huge acres or, let’s say, huge processing facility, that it doesn’t apply to—for northern California all the way up to northern Washington, you’ve got a lot of small high-value farms that are put together by virtue of how expensive land is in that area, and also thirty years of growing consumer interest in healthy food.  They’re pretty strong markets now.\n\nQ:  Before we get to the CAFO: [The Tragedy of Industrial Animal Factories], how has the Farm Bill experience changed your life in terms of how it’s lived or how you farm or how you eat?\n\nImhoff:  Not at all.  I think it makes me read FarmPolicy.com every day—\n\nQ:  That’s big.  [laughs]\n\nImhoff:  I am really a reluctant wonk.  I’ve just become this guy that kind of popularizes and helps people make sense of some of these things, but that’s probably the biggest change, is policy is part of my thinking and researching and writing life, and I never, ever thought that that would happen.  Like, why me?\n\nQ:  Where’s the novel in the Farm Bill?  [laughs]\n\nImhoff:  Exactly.\n\nQ:  Do you have any sense of how this work has affected your family, your kids or your wife, or how you all live your life, eat, cook, whatever?\n\nImhoff:  The totality of what I’ve worked on, it definitely affects us as we try to set up the ideal home and the value systems for our kids.  Definitely my kids don’t really know—I would be shocked if they knew what the Farm Bill was if you asked them what it is, okay?\n\nQ:  That’s a relief.  [laughs]\n\nImhoff:  Yes.  However, they do know that most of our electricity is provided by solar energy and we pump our own water.\n\nQ:  You literally pump it?\n\nImhoff:  We have a well.  So we’re kind of a municipality.  We have our own septic system.  We live in the country, and you’ve got to manage all these things.  They certainly know a lot about where their food comes from.  They know what good food tastes like, and they have pretty high standards.  Our daughter is only thirteen and she’s already a really, really good cook, and she has a great palate.  We also know what a privilege it is to be able to make the kind of decisions and sometimes long-term investments, like when you buy enough solar capacity to generate 99 percent of our own electricity, you’re making a down payment, and that’s a real luxury.  We try not to take anything like that for granted. \n\nQ:  Do your kids participate in the farming at all?\n\nImhoff:  Not as much as they should, but they do.  Picking olives is really a super humbling, beautiful experience for me.  None of my family’s really gotten into it.  But it’s humbling because it takes a long time.  In eight hours you can pick about eighty pounds of olives, which is really enough for a gallon on a good day.  So I end up hiring a bunch of guys.  The beauty of it is that it’s only one or two times a year and then you’re done, and the result is, to me, it’s like the best day ever.  You pick, you start early, there’s usually some great lunch in between, you just keep picking, picking, picking, you end up with your bins full.  You take them down to the mill, and the next thing you know, the oil’s pouring out.  That’s the year’s flavors and energies just all coming together in that moment, and why would you want to miss it, right?  And I don’t.  But the rest of the family’s not quite as interested in it yet.  They certainly appreciate the oil.\n\nQ:  What kind of a press do you use?\n\nImhoff:  There are two presses in the area.  One is a stone press, really traditional, and I used to be a real “That’s the way it should be done.”  And because we might have green olives and the stone press sometimes oxidizes some of those bitter phenologic compounds, makes a smoother oil, I used to go toward that, but I’m realizing that you lose a lot of yield oftentimes on the stone press.  So the other way to do it is with a hammer mill, and the hammer mill, it’s like a whole bunch of knife blades that really just knife the olives into a pumice.  I think that it gets the temperature higher more quickly, it captures a lot of the compounds, and the yield is better.\n\nQ:  Yield in terms of size?\n\nImhoff:  The yield in terms of how many gallons of oil you’re going to get.  My buddies are often involved in the business, and I’ll ask them, “Hey, what are you doing?”  And over time I’ve found that most people in our area are going toward the hammer mill.  I don’t think the quality is that much better on the stone press.  I think that the quality’s really good both ways.  So I’m now interested in quantity.  Ten gallons of oil, that does us for the year, and I’m really of the opinion—\n\nQ:  I’m just remembering you send some out as gifts, though, too.\n\nImhoff:  Rarely.  If somebody gets a gift, then that’s a very special time, because, I mean, for me it’s gold.  I also make wine.\n\nQ:  When?  [laughs]\n\nImhoff:  Wine is very easy to make during harvest season.  We have some grapes up in Philo now, but I’ll often buy a half a ton or I’ll glean a second crop or one of my buddies  has extra grapes.  I always put up a couple of barrels of wine and have pretty good luck with making wine.  So I will give wine out as gifts, but oil is something different.\n\nQ:  Let me just go to CAFO for a little bit.  Why don’t you explain what it is and when you decided to do a book on that, and what that did to your life.\n\nImhoff:  CAFO is the evil twin of a book that came out in 2002 called Fatal Harvest: [The Tragedy of Industrial Agriculture, edited by Andrew Kimbrell], and that was a book that was published by the Foundation for Deep Ecology, so my father-in-law’s foundation.  The producers of that book, they got so far on this book on animal agriculture, industrial animal agriculture, and they couldn’t take it any farther.  The project just kind of hit a dead end.\nAfter I had finished Food Fight, my father-in-law came to me and said, “Hey, we did a good start on this book.  Why don’t you finish it.”  It was just kind of like that one job offer he gave me long ago, “Don’t worry.  Six months, we’ll be out of here.  It’s almost done.”  Right?\nWell, I looked around.  It’s a very interesting book production format in which there’s a photo version of the book, which is twelve inches by thirteen inches.  It’s a big, heavy-duty book, and so a lot of resource—\n\nQ:  With pictures of what?\n\nImhoff:  Pictures of every single aspect of animal agriculture, but this is also a family of books that the foundation has produced, and it started with clearcut forestry, then went into agriculture.  They’ve addressed arid lands ranching, mountaintop removal mining, motorized recreation in national parks.  It’s a family of books, and this was just one of many.\nSo I was working into this form where there are lots of photos and then there are also lots of essays that are written by individuals and then knitted together by the editor.  So I was the editor.  I inherited some work that had been done, and I tried to stay true to the work that was done and the effort that was put into it, but things were really changing by the time that project hit my desk.\n\nQ:  Changing in what area?\n\nImhoff:  Most of their data that they’d collected really was from before 2000.\n\nQ:  About?\n\nImhoff:  About confined animal feeding operations and this whole business of grain feeding animals in huge and huger and even huger facilities on the land in chicken houses, hog houses, cattle feedlots, dairies, broiler chicken sheds, etc.\nIn 2006, the U.N. FAO [United Nations Food and Agriculture Organization] published Livestock’s Long Shadow, and then not long after that, the Pew Commission came out with their Putting Meat on the Table, and then not long after that, the Union of Concerned Scientists came out with CAFOs Uncovered, and there were many, many other books coming out that were addressing this subject, and the whole dataset that we had, that was examining this industry, was completely updated and changed.  So I pretty much had to start from scratch, and it took a good two years to really pull the project together, instead of the six months that we thought.\n\nQ:  And presumably it’s done with a point of view.\n\nImhoff:  Absolutely, yes.\n\nQ:  Which is what?\n\nImhoff:  It’s basically that the CAFO industry is an industrial resource extraction industry that’s similar to clearcut forestry, that’s similar to mountaintop removal mining, that’s similar to these mega-scale natural resource industries that make up our daily life.  We tried to look at it from as many, many points of view as we could, from the big philosophical point of view to the animal-welfare reality point of view, to the community health impacts, to the environmental and waste impacts, and then really just open up to this discussion of is there another way, and what is that other way?\nSo, on the one hand, what are all the costs that this industry is really responsible for?  Essentially they’re telling us that they’re giving us cheap food and they’re making it really abundant.  On the one hand, they are, but on the other hand, they’re cooking the books because they’re really not accounting for all the true costs that are entailed in their production, and the only way they get away with it is to foist it on communities and on our health system and on the environment, really, and the animals are paying this tremendous price and the farmers have disappeared.\nSo then we’re juxtaposing that with there is an alternative system that most people who look at it agree that it’s healthier, it’s better, it’s slower, it might not mean that we’re going to have as many bacon triple cheeseburgers at the cost we get them now, but in the long run, there are these huge benefits that would accrue if we could go in that direction.\nPictures are worth a lot, so the CAFO book, for the first time, really tried to show people in a very graphic way what’s happening behind the scenes here, of these operations.  You might say, well, doesn’t everybody know about it?  And they don’t.  People don’t.  And there’s a reason they don’t, because the industry’s been really, really good at cloistering themselves, giving themselves legal protection.\nWhen I did this book, okay, this is my eighth or ninth book now.  I’ve never gone through a legal review like we went through on CAFO.  I mean, the first legal review was eighty pages, and the second was fifty pages.  The attorneys were questioning every single photograph, caption, statistic, claim, making sure that we were totally—\n\nQ:  For veracity?\n\nImhoff:  For veracity and because this is a very litigious industry.  So at one point for the photo selection we had 6,000 photographs.  We were narrowing down to 450.  In the end, the majority by number, the place that gave us the most images was Associated Press.  Why?  Because they have access, okay?  They have access to these places.  In three states, it’s illegal to take a photograph of a CAFO without consent of the owner.\n\nQ:  Which states?\n\nImhoff:  Kansas, North Dakota, and Montana.  And now they’re trying to make it illegal in Iowa and Florida to get a job, an undercover job and then take video and pass it on.  They’re trying to make that a felony offense in Iowa and Florida.  But the point being, look, we went to Reuters, we went to A.P., we went to many photographers that had permission to be on these facilities.  Most people that look at the book go, “Oh, my god.  This is the most horrible thing.  I’m not sure I can go any further.”  Well, guess what?  We got photos from agencies that were allowed to go in there.  Just think of how bad it would have been if you didn’t have access and they weren’t showing you the best examples of what they had?  So it was a very eye-opening experience and a tough book.\n\nQ:  Even for you, that’s amazing.\n\nImhoff:  A tough book to work on.\n\nQ:  Because of what you saw?\n\nImhoff:  Because the images just get etched into your memory, into your consciousness.\n\nQ:  The images of how the animals are treated, held?\n\nImhoff:  Oh, if it’s not that, it’s just the scale of the waste.  I was in Illinois, as I said, a couple of weeks ago, and I was with a community that they’re fighting a CAFO.  It’s a dairy.  A California dairy has come into this community in Illinois and their idea is to plunk down 5,000 cows in the middle of this farmland, and they’ve dug a series of pits in the ground.  If you put all those pits together, it would be forty acres in size and twenty feet deep, right in the middle of farm country, where you’ve got all these farmers that have been there for generations.\n\nQ:  And these pits are for the waste?\n\nImhoff:  To hold waste.  Forty acres twenty feet deep.  So you just have to ask yourself, can you imagine a worse idea?  What could be worse than living next to a pit, a lake of manure?  It’s built on a karst, very, very porous geologic formation.  How are you possibly going to keep that out of the groundwater?  There’s no way.\n\nQ:  And there’s no way they can use the waste for other farms?\n\nImhoff:  Oh, yeah, but I mean, look.  It floods in Illinois.  It rains like crazy.  It snows in the wintertime.  And the animals are—\n\nQ:  I mean, are these pits necessary, is what I mean.\n\nImhoff:  Well, when you’re talking about that many animals in one place, then, yeah, what are you going to do?  A cow, a dairy cow produces more waste than milk on a daily basis.  Right?\n\nQ:  I didn’t know about that.\n\nImhoff:  There’s no question that animals are deeply part of our food system and they have been for millennia.  However, nature didn’t intend for that many animals to be in one spot.  It’s just not sensible or sustainable, and it’s a wicked concept that’s really only about money.  In the end, what you have are states that have abdicated their responsibility to protect communities, and you have communities who have to become, in effect, citizen scientists that uphold the regulations, that then sue the corporations and sue the government to do their job, to just protect themselves from becoming an ecological sacrifice zone for milk production.  The worst thing about it is, there’s already too much milk, and the more milk you produce, the lower the prices goes, the more family farmers go out of business.  Then that’s not even counting what increasing amounts of cheese and dairy products really does to us as a society.\n\tSo I guess CAFO is the most highly charged, politicized of all the books I’ve done.  Again, it’s not a super top seller, but I have to say that that’s not why I make books.  I do it because once that book is there, it’s a reason for people to get together and talk.  This book has had really profound impacts already, and it’s already been distributed to the highest echelons of government.  It’s done its thing.  It will keep going, but it couldn’t be more pinpointed towards something that’s more important to the food system.  This is it.  Really, you talk about the Farm Bill, you talk about CAFOs, because that’s what it’s supporting.  You talk about health issues related to diet, you’ve got to talk about CAFOs, because that’s where all the saturated fats are coming from, or most of them.\nYou talk about really this connection with food that used to be deeply ingrained in our religion and our philosophy, in the biblical times, cruelty toward animals was viewed as sociopathic behavior.  Why?  Because they figured if someone was mean and abusive to animals, they might become abusive to human beings.  Well, there are no rules now that govern the production of animals while they’re alive.  We protect them while they’re being transported to the slaughterhouse and while they’re being slaughtered, but the Humane Slaughter Act doesn’t include birds, and birds are the biggest number of animals that we slaughter.\nSo we’ve completely lost this connection and this idea that how we treat animals, even if we’re going to eat them, defines us as a species.  It defines us as a society.  That used to be just standard operating procedure when there were animals everywhere.  And not only that, when you didn’t kill the goose that killed the golden egg, you only killed an animal when you needed to, and it was a respectful moment.\nSo when I think about the things I want to be remembered for as a dad, I want the kids to know that we cared about what they ate and that we took it really seriously and they had to take it seriously.  My own daughter, when we first started to raise pigs, the first time the abattoir was going to come out and do the slaughtering, about a week before, she made these posters “Save the Pigs.”  She was really worried about the pigs, and she posted it on the fridge, and wasn’t so happy, but she was the first one to eat the bacon.  Right?  So now she’s older.  She’s gone through it.  She’s seen it.  It’s deeper now, and she understands that that’s what has to happen in order to eat the way she’s going to eat.  What I’d like is for all kids to be able to understand that.\n\nQ:  If you lived here, as we’re sitting in Manhattan, what would you do?\n\nImhoff:  Gosh, I’d probably pay all my money in rent.  [laughter]\n\nQ:  I mean in terms of living—I don’t mean by your principles.  It’s not that exactly.  But where you live and with your family setup, you have a choice to be able to live by your principles.  Could you do that here?\n\nImhoff:  Probably.  What would I do?  The first thing I would do would probably be try to become a member of a community-supported ag farm so I’m somewhat connected to the producer.  Then, of course, I’d go as much as I could to the farmers’ markets.  Let’s say I had a roof.  I think I might really get into like rooftop container gardening.  Maybe I would learn to raise pigeons or something, squab or something like that.  Certainly I’d—\n\nQ:  Honey is big here.\n\nImhoff:  Okay.  So I mean, I would try.  It wouldn’t be an easy life for me because really there are few things that my days are linked around, and family’s part of it, food production’s part of it, work is part of it, and music is part of it.  So those are the four things that really are the legs of my table, right?  That’s what grounds me, and I want to continue doing them as long as I can.\nI lived in Boston.  After I finished the CAFO project, I needed to psychically purge myself from the—\n\nQ:  From the blood.  [laughs]\n\nImhoff:  Yes, from the whole issue.  I had a chance to have a sabbatical.  It had been a while.  I’d been working on this stuff.  I got into the Berklee College of Music and I spent four months there, studying.\n\nQ:  What did you say you wanted to do when you applied?\n\nImhoff:  I just said I wanted to study songwriting, and I told them that I would probably only be there for one semester, and I had a son who was just a few hours away at his school, and I wanted to visit him.  Then you go through a pretty intimidating—what do you call it?\n\nQ:  Interview?\n\nImhoff:  Not an interview, but audition.  You have to pretty much just play jazz, read music, jam with somebody.  They play something and you have to sing it back.  It’s a very humbling experience.\n\nQ:  What is your instrument?\n\nImhoff:  I’m a guitar player.  Somehow I got in.  They let me in.  So I found myself in an apartment not unlike the situation where we are here, suddenly from the country to this apartment right on Beacon Hill.  I learned to cook.\n\nQ:  Don’t tell me you were cooking all these years.\n\nImhoff:  I got into it.  I’m not a big cook.  My wife is such a fantastic cook.  I have very little—\n\nQ:  You have a lot to do.  [laughs]\n\nImhoff:  —elbow room in there.  No, no, she’s all over it and she’s great at it.\n\tSo they had a Whole Foods that wasn’t far away, there was a great little market, and cooking for one person is a whole art I’m sure that you know about, right?  So it was really different.  I certainly missed things.  It was wintertime, so I wasn’t missing that much, but it’s a lot different just being a consumer than a producer, and so it doesn’t take long to get right back into it.\n\nQ:  On the music angle, I told you there’s not much about you personally out there in cyberspace, but on Facebook you do put your musical favorites, which are, one might say, a little traditional.  [laughs]\n\nImhoff:  Yes.\n\nQ:  But what made you do that?\n\nImhoff:  Put that on Facebook?\n\nQ:  Yes.\n\nImhoff:  Well, there was a moment that I was at Berklee, which is just one of the coolest places I’ve ever been on the planet, 4,000 musicians, everybody’s speaking music.  They’re not really speaking English much; they’re just constantly conversing about music and even exchanging music with each other.  They had an indoctrination week for the new students, and I was essentially a freshman going to Berklee.  I got into some advanced songwriting classes, but I was also a new student and you go through all these intro weeks.\nI was at this concert the first week, and I had this feeling that I was in an AA [Alcoholics Anonymous] meeting.  After fifty years of life, I could say, “Hi, I’m Dan and I’m a musician.”  So music was something I did a lot as a kid.  I really played music quite extensively through college, and then I sort of put it away.  Then at some point around ’95 I started to play music again, and I’m right now sixteen years into again just playing lots of music, and I have a group of guys that we play around a lot.  It’s a big part of who I am.\nI think the things that are important to you when you’re young, if you’re lucky, you might have had to put them aside for a while while you’re developing your career and you’re raising kids and you’re in a new phase of your life.  I really feel like I’m going into another phase of my life where my kids are getting older and they need me less, and I have more time.  I know my time is short, and the things that are important to you as a kid, they come back.  They came back to me, anyway.\n\nQ:  Let me ask you, it’s not so much you personally, but it’s something I’m interested in with the whole food movement, if you were twenty years older, you would have—I mean, there were other things you could have been active in, that might have had a little bit more—well, whether it was civil rights.  Say it was civil rights.  Where there was a more specific goal, I guess.  What I’m interested in is whether a lot of the people in the food movement are trying to effect change in some way or other and that this is the way that’s open to us now.  But I don’t know what you think about that.\n\nImhoff:  I think that a lot of my heroes are older, are twenty years older, from Doug Tompkins, my father-in-law, who’s given me some really great opportunities, but he’s my father-in-law, my mother-in-law, they’re big foodies, really, really good friends of Alice Waters and West Coast healthy eating.  It certainly affected my family.  Then Eliot Coleman, who’s up there on the Maine coast, he’s got to be getting up towards seventy now.  And Fred Kirschenmann and Wendell Berry, Wes Jackson, a lot of these people are a lot older than me.  The question is, would I have had the luck to stumble into something?  I think so.\n\nQ:  They have also had younger outlets.\n\nImhoff:  Hopefully.  I think what is universal is if you really want to get something done, you’ve got to work your butt off.  Some people are lucky, right?  But I mean in the end, it’s really just about trying to do something that feels important and it feels right, and usually that requires a lot of sacrifice and hard work.\nWe’re lucky at a time right now we’re reaping the benefits of a lot of effort that’s gone into building a healthy food movement, and we’re still getting our brains kicked in by the big establishment.  However, they’re threatened in a huge way by this growing consciousness.  Now the real question is, how do we start to get some bigger and bigger and bigger gains?  That’s why you have to go back to things like that are the pressure points on the system, and Farm Bill is one.  The Farm Bill is something that you have to care about, even if you know you’re going to lose, because it’s so big.\nThe CAFO industry is something that is so big and so important, that you have to oppose it, because there’s fifteen good reasons to oppose it, and at some point the CAFO industry’s going to be like civil rights or slavery or women’s suffrage or something where we finally just say, “You know what?  This is not the kind of thing that we really support in our society.”  Civilized societies don’t have to be uncivilized.\nAt a certain point, hopefully we are going to say things like, “Yes, the Constitution evolves and the Founding Fathers didn’t mean that we would all be able to carry an automatic machinegun in 2000, when they wrote the Constitution,” that times change and we need to change with them.\nBut the whole food movement, I just think it makes so much sense because so many smart people have been doing the right thing and doing what it took for so long to pave the way for everybody else.  I’m just a tiny little speck on the road, you know?\n\nQ:  That’s pretty modest.  A good place to stop.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tImhoff - 1 -  PAGE 62\n\n\n\n"}