{"id":"gus-schumacher","identifier":"gus-schumacher","hash":"beard","url":"http://127.0.0.1:8080/interviews/gus-schumacher/index.html","name":"Gus Schumacher","description":"High-level government employees are rarely known for sharing information with outsiders. It can be particularly difficult to get answers to questions about agricultural economics or the American food system. Yet Gus Schumacher, the only farmer in the Harvard class of 1961, has always considered educating the public (and the U.S. Congress) an essential and enjoyable part of his role.\r\n\r\nAs Commissioner of Agriculture of Massachusetts, Administrator of the Foreign Agriculture Service, and then Undersecretary of the Farm and Foreign Agriculture Service at the USDA in the Clinton administration, Schumacher consistently found ways to spread the word. He educated reporters; regularly spoke on the farm radio network; facilitated conversations between journalists, political officials, farmers, and agricultural economists; and was always available to explain a new law or regulation or Farm Bill.\r\n\r\nSince he left government in 2007, Schumacher has continued that pattern as a consultant. Assisting and enabling new farmers - immigrants, women, young people - is one of his passions. Currently Schumacher is also the president of Wholesome Wave, a Connecticut-based charitable foundation that has been particularly active in finding ways to help the needy purchase nutritionally-rich produce at farmers markets at discount rates.","sort":"Schumacher","interviews":"","handle":null,"content":"High-level government employees are rarely known for sharing information with outsiders. It can be particularly difficult to get answers to questions about agricultural economics or the American food system. Yet Gus Schumacher, the only farmer in the Harvard class of 1961, has always considered educating the public (and the U.S. Congress) an essential and enjoyable part of his role.\r\n\r\nAs Commissioner of Agriculture of Massachusetts, Administrator of the Foreign Agriculture Service, and then Undersecretary of the Farm and Foreign Agriculture Service at the USDA in the Clinton administration, Schumacher consistently found ways to spread the word. He educated reporters; regularly spoke on the farm radio network; facilitated conversations between journalists, political officials, farmers, and agricultural economists; and was always available to explain a new law or regulation or Farm Bill.\r\n\r\nSince he left government in 2007, Schumacher has continued that pattern as a consultant. Assisting and enabling new farmers - immigrants, women, young people - is one of his passions. Currently Schumacher is also the president of Wholesome Wave, a Connecticut-based charitable foundation that has been particularly active in finding ways to help the needy purchase nutritionally-rich produce at farmers markets at discount rates.TTT\n\nInterviewee:  Gus Schumacher\t\t\t\t\t\t   Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t      New York City\n\nDate:  June 4, 2009\n\nQ:  It’s June 4.  This is Judith Weinraub, up here with Gus Schumacher and we’re about to begin our first interview.\nGood afternoon.  Why don’t we start by your telling me something about, first of all, when and where you were born and what your family life was like and where you grew up, anywhere you want to.\n\nSchumacher:  My father met my mother skiing in New Hampshire in 1936 or ’35 when he was farming in Flushing, New York.  My mother was the manager of the Harvard Law Review and the secretary for Felix Frankfurter at the Harvard Law School.  When they met, there was an agreement that if they were to get married, my father would move from Flushing in Queens to New England and farm in New England, particularly outside of Boston, and then live in the city and reverse commute.  So he lived in Brookline, parked his pickup in the city, and then drove out to Lincoln and farmed in Lincoln, Massachusetts.\n\tThey got married in 1938 and I was born in 1939.  My mother started having a number of children.  She married very late.  She was thirty-nine when she got married, so she had four kids, the last born in 1946.\nThen they decided that reverse commuting with four kids and an apartment near Boston didn’t quite make sense, so they rented a home in Lincoln in 1938, ’39 and ’40 and then bought a farm in Lexington, Mass., in 1940, the old Ballard farm, which was a terrific farm.  It was an interesting purchase because my Dad came from a basically three-generation horticultural family, which we can get into in a little while, here in Manhattan and then Queens.  He had seven brothers and two sisters, all farmed in Queens.  When the people bought farms back in the thirties, the farm was bought with all the crops and all of the livestock in situ.  So in April 1940 when he bought the Lexington farm where I grew up, basically, Mr. Ballard and his wife moved to retirement in New Hampshire, but all the crops were planted, all the animals were there, all the pigs, the poultry, the horses.  There were no cows, and there were seventeen Polish men living in the back of the house.\n\nQ:  Oh, my.  You mean farm workers?\n\nSchumacher:  Yes.  They had come from Poland in the thirties during the Depression and they lived in the back of the home.  My mother had two stoves, wooden stoves, coal stoves, and a special woman to help cook.\n\nQ:  I should hope so.  [laughs]\n\nSchumacher:  So my mother cooked for about twenty people three times a day with the help of a cook that came with the farm.\n\tThen the war started and, of course, most of the men were drafted and went on to the war, so there were only two men left that I really remember, maybe a little older, too old to go to the war, and they lived with us in the farm.  There was a dormitory in the back of the house, in one of these New England farmhouses.  We lived in the front and the men lived in the back.  That was fascinating.\n\nQ:  What was the community like?\n\nSchumacher:  It was a suburban community.  It was basically eight miles from Boston, ten miles, Lexington, Mass., where the shot was heard round the world, where the Minutemen came.  In fact, where the British soldiers went from Charlestown to Lexington and from Lexington to Concord, they went right through my father’s farm, where the stone wall—so as kids, we’d get our BB guns out and behind the stone walls and play “Let’s shoot Redcoats.”\n\nQ:  A little reenactment there.\n\nSchumacher:  A little reenactment from the kids.  We’d pretend we’d shoot Redcoats.\n\nQ:  Had your mother ever lived on a farm before?\n\nSchumacher:  No.  No, she graduated from Boston University.  My other grandfather, her father and mother, were Irish immigrants, first generation, and she wanted to become a lawyer, but women were not allowed into the law schools back in the twenties.  It was not a permitted entry to law.  So she loved law and she got a job as the personal assistant to Felix Frankfurter, and she worked there for fifteen years.  My baby cup, actually, is from Felix Frankfurter, and I visited him when he was still alive in Washington in the early sixties.  My mother would take us down there to visit.\n\tSo this was kind of a new thing for her from being a prominent administrative assistant manager of his affairs and manager of the Harvard Law Review, where she got to know all of the major people who worked on the New Deal.  She never admitted it, but I think she dated Alger Hiss.  She knew Phil Graham when he went to law school.  She knew Tommy Corcoran.  So there were great discussions at the dinner table in the fifties between my father, who’s Republican, my mother, who’s Democrat, was Hiss a communist or not, and Whittaker Chambers versus Alger Hiss.  I remember when I was nine, ten, twelve years old, there was vibrant discussion, and my father saying, “He’s a commie,” and my mother saying, “No, I knew him.  He’s not a commie.  He couldn’t be a commie.  He’s a very nice man.”  “You may have known him, but he was a commie.”  So there was a lot of discussion on the New Deal over the kitchen table.\n\nQ:  So where did they meet, actually?\n\nSchumacher:  They met skiing in a ski resort up in New Hampshire, because back in the twenties and thirties, farming in New York City, you were profitable.  My grandfather, my great-grandfather and my uncles were, frankly, prosperous, and they did very, very well.  When you grew vegetables year-round in Manhattan and Flushing in the late nineteenth century and up until about 1955, you were prosperous.  You made more than a good living growing leeks and parsnips.  We can come back to that in a minute.\n\nQ:  Do you have any visual knowledge of or photographs of the Manhattan farm?\n\nSchumacher:  Yes.  The original Manhattan farm, my mother’s side was Irish immigrant, and my father’s side, my great-grandfather came from Germany.  His name was John Schumacher.  He was on the wrong side of the 1848 social revolution in Germany, so he thought he’d get out of there before he got nixed.  So he came to New York in 1848, ’49, and heard about something called the Gold Rush.  So somehow he got to California, did some mining and found a little bit of gold, not much but a little, managed to get it back to Manhattan, where he rented a farm at 72nd and Broadway in Manhattan in 1855, and then farmed there, I guess from what we can figure, from 1860 to 1886, when 72nd Street was cut through.\n\tRemember, back in the nineteenth century, New York was really Wall Street, the Seaport area.  That’s why Central Park, they didn’t take any houses down; that was all farms.  So when the Dakota was built in the 1880s, 1890s, of course, they called it the Dakota because it was like in North Dakota; not many lived there.  I mean, no one was living uptown.  It was very unusual for an apartment building to be built at 72nd or 73rd Street in the West Side, because nobody lived there except farmers.  So then they cut 72nd Street through in 1888.\n\nQ:  Cut it through to the river?\n\nSchumacher:  To the river from Broadway or whatever, and right through my grandfather’s house.\n\nQ:  So do you have pictures of that house?\n\nSchumacher:  Oh yes.\n\nQ:  What did it look like?\n\nSchumacher:  Not a fancy house, basically wooden boards and a roof, very, very simple.  It wasn’t a shack.  It wasn’t a cottage.  It was sort of kind of like when you build something in Montana in 1890.  I have pictures of my grandfather, my great-grandfather and grandmother, sitting in front of the farm, plus some of the pictures of the farm.  In fact, it was written up in the New York Times when they talked about my grandfather in 1934.  They talked about farming on 72nd and Broadway, and the interviewed my grandfather on what it was like. He said it was great fun because he could sit on the side of Broadway and watch all the great events, including the funeral for Grant.  He sat and watched Grant’s funeral as a boy when he then was entombed at Grant’s tomb.\n\nQ:  As it went up Broadway.\n\nSchumacher:  As it went up Broadway, he sat out front on this curb and watched the cortège go by for Grant going to Grant’s tomb.  He put in his diaries, “Watched Brooklyn Bridge being built.”  We’ll come back to why the Brooklyn Bridge was very important for farming in a minute.\n\nQ:  Primarily they were farming root vegetables?\n\nSchumacher:  Basically Northern European crops, so, root vegetables, parsnips, carrots, turnips, cabbage, leeks, and what we’ll come back to is soup greens.  They did not farm what we call Italian crops.  Those are neighbors who grew peppers and tomatoes and the warm season crops.  But they were traditional cool season crops, year-round, but more of a northern German, Polish-type crops than Italian or southern French crops.\n\nQ:  And the leeks you mentioned?\n\nSchumacher:  Lots of leeks, lots of parsnips, onions, cabbage, potatoes, tiny bit of sweet corn.  As we said earlier, he kept a diary from about 1890 to the day he died in 1955, daily, on farming in New York, where he recorded the weather, the crops he planted, the crops he harvested, who he sold them to, which farmers’ market he went to, and then who visited or who he visited and who dropped by, and then any illnesses and deaths in the family were recorded.  We have all the diaries, so a complete record of Manhattan and Queens farming for nearly sixty years.\n\nQ:  When did he move to Queens?\n\nSchumacher:  1888, 1890.  When the 72nd Street was cut through, they originally moved from 72nd and Broadway to Flushing, near LaGuardia Airport on Hempstead Pike, and bought a sixty-acre farm in Queens and farmed there from about 1890 to about 1935.\nThen the subways went through, and Flushing became quite urban or peri-urban, and they were pressured by all the housing developments, so he sold the farm for house lots and moved to New Hyde Park, which was about eight miles further east, and bought the old Vanderbilt place.  Vanderbilt had an estate which had a farm that went with it, and so he bought that farm, and his sons bought farms nearby in New Hyde Park.  So there were three or four farms of about eight or ten acres in that region where New Yorkers, many of my Jewish friends, were born in Long Island Jewish Hospital, and he donated the land for that hospital to be built on his farm in about 1955.  So you drive through the road, Schumacher Road, to get to Long Island Jewish Hospital.  So some of my younger friends, when I was working in Washington, were actually born there, and their mothers drove over my grandfather’s farm to get to the hospital to be born.  Kind of fun.\n\nQ:  So your parents married in—\n\nSchumacher:  ’38.\n\nQ:  —’38, and you were born in ’39, but you were born up there.\n\nSchumacher:  Yes.\n\nQ:  So had they been living in Massachusetts for—well, they must—no, they moved.\n\nSchumacher:  They moved.\n\nQ:  They moved immediately to—\n\nSchumacher:  When they got married, my mother said, “You want to marry me, you come to Boston.  You farm anywhere you want outside of Boston, but I’m not moving to New York.  Your choice.  We get married, move to Boston, we live in the Brookline, you reverse commute,” and then eventually when all the kids came, they had to move out to Lincoln and Lexington, where basically I was raised.\n\nQ:  You have siblings.\n\nSchumacher:  Yes, a brother and two sisters.\n\nQ:  Where did you fit in?\n\nSchumacher:  I was the oldest.\n\nQ:  How relevant was farm life to your life?\n\nSchumacher:  Oh, it was pretty crucial.  We grew up, as I said earlier, with Polish men living in the back of the house, and then when they went to the war, we had two Polish men left, and then he would pick up Italian women workers in Waltham, who were also immigrants.  So then we had eventually Puerto Ricans coming up from Puerto Rico, so it was kind of a very integrated community, sort of a micro community of our family, all the neighbors and friends.  There were farms up and down our street, maybe six farms.  So we were farming a micro area of Lexington, plus the workers.  My dad was the biggest operator in the area, so he must have had twenty, twenty-five workers every day, and during the war, we had German prisoners who were from Rommel’s North African army, were captured in ’43, brought to Fort Devens, so at that point we had forty or fifty.\n\nQ:  Where is Fort Devens?\n\nSchumacher:  About twenty miles west of Lexington in Ayer, Mass., and they were imprisoned there.  But the regular army workers had to work.  The officers didn’t have to work.  During the war, we had to ramp up production so we had a lot of workers on the farm.\n\nQ:  You had some of the prisoners working on the farm?\n\nSchumacher:  Thirty prisoners every day, plus about eight Italians and about four Polish and then eventually Puerto Ricans, so it was sort of a U.N. of—\n\nQ:  Not a bad way to spend the war, actually.\n\nSchumacher:  I remember when I was about five or six years old, my mother was not the greatest cook.  The Irish cared more about what they said, not what they ate, and so cooking was not her specialty.  But then the Italians would bring in these new and interesting foods for lunch, so my brother and I would always skip out lunch and go out and have lunch with the Italian women and have things like hoagies, and special really salami and provolone and just delicious sandwiches, whereas back home I got egg and beans.  So the heck with that.  We’d go to go to the barn and have a decent lunch with the Italian women workers.\n\nQ:  That’s funny.  How did your schooling fit into all of this?\n\nSchumacher:  Just public school right to Lexington High School, but they were excellent schools.   But I remember in 1950 there were Italian men started coming in to work, a few.  I don’t remember them that well, but about two months ago [Sept. 2009] someone looked me up on the internet from California and said, “I think my father worked for your father,” and I said, “How do you know?”  “Because he signed your father’s name, signed his Social Security application,” which we have a copy of, and he scanned the Social Security application and sent the application to us, and I identified it was my father’s original signature.  Then he sent the picture of his father, and I found a picture of his father working on the farm.  So he had a picture of his father and his grandfather, his father and mother, and the man, who was now my age, sixty, and his son and grandson.  So I was able to identify his father from pictures we had taken on our farm, and I sent them, too.  Kind of a déjà vu from the fifties.  Again, this richness of the ethnic immigrants, but they weren’t housed in camps like they are in California.  They lived right with the families, and we cooked and ate together over that period of time.  Fascinating.\n\nQ:  So would you go to school at like normal school hours?\n\nSchumacher:  Yes, take the bus in.\n\nQ:  And did you do farm work before and after school?\n\nSchumacher:  No, I had to go take care of the animals before school, and we had sheep and poultry and a horse.  So my job, my brother and I had to look after the chickens and feed the sheep and brush the horse.  Then we had an egg route, so we had to take our eggs to the neighbors and sell eggs, make money after school.  Then I had a trap line.  I was a trapper, and I would go out and get muskrat and mink after school in the wintertime and then skin them and sell them to Sears, Roebuck.\n\nQ:  My lord.  Wow.  How did you have time for homework?\n\nSchumacher:  Just do it after six o’clock.  It gets dark in New England in the wintertime, five, five-thirty.  The bus would drop you off at two-thirty, three o’clock, so you had time to do your egg route and then check the trap lines.\n\nQ:  So you didn’t have to shoot the mink?\n\nSchumacher:  Oh yes.\n\nQ:  Oh, you did?\n\nSchumacher:  Yes.\n\nQ:  The trap lines weren’t enough to kill them?\n\nSchumacher:  Well, no.  You’d bring your .22.  You know, people don’t have guns these days, but we had guns.  At eight, nine, ten years old, we had .22s.  During the wintertime we’d go trapping, and then in the summertime, the woodchucks would eat the lettuce, so my father would give me a buck for every woodchuck I shot.  So I got a telescopic sight and I’d sit up on the hill, and I’d watch the woodchucks pop up and knock them off and then bury them in the hole, and then bring the tails back and get my dad to give me a buck.\n\nQ:  You mean the tails were all they were interested in?\n\nSchumacher:  No.  You know, you wouldn’t haul a dead woodchuck back to the house, because the dogs would then tear it up.  You’d just cut the tail off, so you have evidence you actually shot it, and then throw the woodchuck back in the hole and bury it up.\n\nQ:  But, meanwhile, you were ridding the land of critters.\n\nSchumacher:  Varmints that were eating our lettuces and crops.  They could do a real job on the cabbage and lettuce.  You want to knock them off.\n\nQ:  What kinds of things were you studying in school at that point?\n\nSchumacher:  Just regular high school, you know, just get through high school, the normal high school English, geometry and algebra, Latin, the usual stuff.\n\nQ:  How did you envision your future?\n\nSchumacher:  Well, my brother and I, being on the farm, back then in the fifties everybody was a jock, and so my brother was a great football player and I was a runner, so we all applied to college and got in.  I guess I was the only farmer’s son to be let into Harvard back in 1957.  I guess I was called diversity then.\n\nQ:  But you’ve told me it had something to do with your having saved money from the gourds you sold.  Could you tell me a story about that?\n\nSchumacher:  Well, actually, it’s interesting being a public school kid, you have your whiffle, your white bucks, your sport coat, you’re going for interviewing, and I remember the man very well, Peter Briggs, who become a friend subsequently, who was the interviewer.  Mostly the kids going to Harvard then were prep school kids, well-off families from prep schools.  So not many farmers’ sons were.  In fact, I was the only one that was considered and got in.\n\nQ:  In your year?\n\nSchumacher:  As far as I can tell, I was the only farmer’s son that was in my class of seven hundred, and he told me later on—I remember the interview very well.  He had a tradition of asking the interviewers what you did last weekend, so he asked what did I do last weekend.  And I said, “Well, I picked gourds.”  He said what the heck were gourds?  I explained that gourds were ornamental gourds that you picked, shellacked, and sold to flower shops for putting on fall Thanksgiving tables, and that my father gave me a half an acre of land and he said, “Grow gourds.”  I wanted to grow gourds.  My brother and I grew these gourds, and we picked them, harvested them, shellacked them, and sold them, and then we exhibited them at the local horticultural hall.\n\tSo Briggs asked me this.  He said, “All right, Schumacher, gourds, okay.  You’ve explained what these things are.  All right.  Do you make any money?”\n\tI said, “Yeah.  What’s the tuition here?”\n\tHe said, “Well—,” he told me.”\n\tI said, “I can pay my own way.”\n\tHe said, “Really?”\n\tI said, “Yeah, made some money, put it in a savings account.”  Almost pay my own way if I lived at home.\n\tThen he leaned back, and I remember so well, he said, “No, Schumacher, this is Harvard.  You grow gourds well?”\n\tI said, “Well, two weeks ago I won the first prize of the Horticultural Hall for the adult gourd category.”\n\tHe said, “You’re kidding me.”\n\tI said, “No.”\n\tHe said, “Do you have evidence?”\n\tI brought in the little sticker, which I still have, from the Hort Society of 1956, ’57, whatever, first prize, American Gourd Society, Horticultural Hall of Boston, which is kind of funny.\n\tDave Souter was a classmate of mine.  He had lunch at the Supreme Court a few years ago, and Pete Briggs regaled us with—he remembered those stories and said the same thing about Souter.  Apparently, he asked the same question of Souter, “What did you do last weekend?”\n\t“Well, I preached at the local congregational church.”\n\tHe said, “You did what?  You’re sixteen years old.”\n\t“Well, the minister died six months ago.  We’re having trouble getting a new one, I’m a fill-in.”  Kind of interesting way of interviewing students, “What did you do last weekend?” kind of thing.  Anyway, that was kind of funny.\n\nQ:  What were your expectations when you went to Harvard?  Did you see your life in any particular direction?\n\nSchumacher:  No.  I was an economics major.  I mainly was interested in sports.  I did cross country, indoor and outdoor track, four years in a row, and that was my main objective, being a runner.  We actually qualified for the Olympic trials in 1960, so some of us went out to that, and I went and didn’t do that well, but we ran a pretty good time.  But it was fun to try out.  We qualified for the pre-trials.  That was fun.\n\tThen I had no idea what I wanted to do.  I thought I’d go to the Cornell Hotel School and be a hotelier in the Hilton Hotel in Caracas, Venezuela, for a while.  I don’t know why.  So I decided I’d better get some more education, so I looked at the options of going one year to Stanford, and for the same price I could go two years to the London School of Economics.  So I wrote to London and said, “Could I come for two years?” and they said, “Sure.  Fifty pounds a term.”  So I figured I’d have money left over I finished graduate school, so I had no debt when I finished two years of graduate school.\n\nQ:  And the money was from?\n\nSchumacher:  I just had money left over.  Of course, back then you could actually earn your way through college.  I had a little bit of money in savings, so I had money left over from my savings and working during summers.  Could never do that now, but tuition then $750 a year.  Now it’s $30,000 a year.  I could earn half my tuition, or more than half my tuition, during the summer.  You worked jobs during the winter, and you basically, with a little bit of savings and a little scholarship, you had no debt.  So I had no debt when I finished graduate school.\n\nQ:  Were your parents unhappy about the prospect of your not returning to the farm?\n\nSchumacher:  No.  My brother became a landscape contractor and lived on the farm, so he used all my dad’s equipment.  Then my brother eventually bought his own farm and did very well at that.  So my two sisters, one’s a schoolteacher.  Both involve teaching.  So they were, “Whatever you want to do.”\n\nQ:  Tell me what the years at LSE were like and what kinds of things you were doing there.\n\nSchumacher:  Basically studying economics and running.  You could be semi-professional athlete in Europe, whereas if you were in America, you did your four years, and then they were finished.  But in Europe there was a club system, so I could play basketball and run track for the University of London and LSE, and so I spent two years running around Europe.  It’s great fun.\n\nQ:  Two years meaning during or after?\n\nSchumacher:  During the time I was at University of London, LSE, just basically ran every track meet I could find, every basketball game I could run up, and then the big one was the University of London against the Hungarian ex-Olympic team in 1962 for the national championship of England, and they’d beat us by 20 points.  They were very good.  It was fun.\n\nQ:  Did you have any experience with British farms while you were there?\n\nSchumacher:  No.  I lived in downtown central London.  The only time I visited farms was running through them because we had winter cross country in the middle of winter.  So you’d run through these mud fields on these farms.  I never actually visited.  I don’t recall visiting any farms, except once when I visited my mother’s relatives in Ireland who were still farming, for Christmas, and we visited their farms in Christmas of 1961.\n\nQ:  So how did you see your future?\n\nSchumacher:  Just sort of accidental, I mean, in the sense that when I went to the London School of Economics, my tutor was Lord Robbins, who was one of the founders of the World Bank.  So he asked me, “What do you want to do with your life?” and I said, well, I hadn’t really thought about it.\n\tWhen Jack Kennedy was elected, I thought I’d like to go back and work for the Kennedy administration, so I studied trade and agricultural economics at LSE and also at Harvard and said, well, why don’t I look at trade negotiations on agriculture, and got myself a job as a trade analyst at the Tariff Commission.  But then Lord Robbins said, “Why don’t you go work at the World Bank?”\n\tAnd I said, “I didn’t know anybody there.”  So we figured out to get an internship.  So I got myself a summer internship for fifteen bucks a day, and at the end of the summer, the two people that my boss—there were three of us working for this both, named Albert Waterston, and two of the people left, and Albert said, “Would you want to stay on and help me?”  Because his two staffers, Cyril Martin and Fritz Steuber, were leaving.\n\tI said, “Well, I’m twenty-three.  That’s a bit young, and they don’t normally take people at twenty-three.”\n\tHe said, “Well, why not?”  So I guess I was at some point—he said, “Why don’t you become a junior professional and quit the US Tariff Commission and work for me?”\n\tI said, “How am I going to do that?”\n\tHe said, “Well, call up the personnel department.”  And the personnel department said no.  I don’t have any fancy degrees.  I’m twenty-three.  And Albert Waterston said, “But I want this kid.”\n\tSo I was apparently the youngest person ever to be hired by the World Bank in 1963, fifteen bucks a day.  That’s all right.  You could live on that then in 1963.\n\nQ:  What did you do?\n\nSchumacher:  Initially working on development economics, and then in 1966 that became the big change.  I told Albert I’d like to work on agriculture, and he counseled me against it.  He said, “No, agriculture’s a dead end, and no one’s working on agriculture.  It’s boring.  You’ve got to work on fancy stuff like econometrics.”\n\tI said, “No, I’m going to work in agriculture.”\nSo I got myself a job working as a project officer on agriculture in the evolving Agriculture Department at the Bank.\n\tThen in 1968, McNamara joined the bank, and that changed everything.  McNamara said, “We cannot continue the way the Bank has been run.  We need to work with small farmers worldwide, and I want 40 percent of the lending to be for agriculture in 1968.”  He gave a famous speech in Nairobi, and that became huge.\n\tI happened to be very well positioned, having been there four or five years, and so I started leading missions on agriculture in 1968, ’69 and ’70 because they were just trying to build up their staff.  So I guess I was the youngest mission chief ever for the bank, at the age of twenty-seven, leading missions to Uruguay on livestock.  It was fun.  That was really fun, because I went all over the world doing agricultural projects for the Bank in ’68 to ’78.  It was fun.\n\nQ:  Do you know why McNamara was interested in that in particular?\n\nSchumacher:  Call him up.  I have his number.  You can just call him up and ask him.  He’s still alive.  He just looked at the numbers.  He was a very smart man, and he looked at the numbers and said that 90 percent at that time of people in the developing countries worked in farming, and building steel mills wasn’t going to exactly help Africa, Brazil, and India to recover, to grow.  So he said, “I want 40 percent and I want that to be working on the poorest farmer.”  So that was a great chance, and we really built up the agriculture group at the Bank very rapidly, and we achieved those targets.\n\nQ:  What countries were you going to?\n\nSchumacher:  Greece, which was a very poor country in the mid-sixties, and then eastern Africa.  Greece, Guyana, Mauritius, Kenya, Zambia, Uganda, Tanzania and then heavily involved in Latin America, Brazil, Argentina, and Mexico, and then later on in China and then the nineties in Eastern Europe.  It was fun.\n\nQ:  How did your own farming background inform this work?\n\nSchumacher:  Well, one thing, I could drive a tractor.  That you grew up, if you have three generations of farmers, you kind of have a flavor of the seasonality, the cropping, the irrigation, the mechanical side, the marketing, the packaging.  From the age of infant until I was twenty-one, you’re on the farm.  You were working the farm.  You were driving the tractors.  You were feeding the animals, all that kind of stuff.  So, imbedded in your sort of being is what the rhythms of the seasons, rhythms of the agriculture, rhythms of the difficulties, too.  You know, my father, there were some tough times and things weren’t going that well.  You understand the cycles of agriculture, the cycles of weather, the cycles of bad policy.\n\nQ:  Bad farm policy?\n\nSchumacher:  Yes.  For example, most of the commercial agriculture in the East was wiped out when the big subsidies for irrigation in California went in.\n\nQ:  Explain that.\n\nSchumacher:  Well, they put in basically free water for California in 1950s, so you then had subsidized water, huge numbers of [unclear] immigrants [unclear], and then Eisenhower built the interstate highway system, so you could land a trailer load of carrots into Boston for half the price that farmers in New England could grow carrots and lettuce, so that basically most of those farmers went out of business. Dad stopped farming in the mid-sixties.  You couldn’t make a living if you sold wholesale.  If you sold retail, the number of farmers then in New England switched to roadside stands in the fifties and sixties, and they’ve prospered, but selling to commercially wholesale, very difficult.  Most of those farmers went out of business.  All your major vegetables, some exceptions, went out of business.  Your apples stayed a little bit in.  So, in Massachusetts in 1950, maybe you had 12,000 farms.  By 1974, they dropped to 4500 in Massachusetts.  So you lost more than half your farms in a period of ten, twelve years.\n\tThen it turned around.  In 1975, Dukakis was elected and brought a Commissioner in, Freddie Winthrop, and he started a whole range of programs, Farmland Protection, direct marketing, “Mass Grown and Fresher.” \n\nQ:  Direct marketing meaning roadside?\n\nSchumacher:  Yes, farmers’ markets, roadside stands.  It was called Massachusetts Fresh and Grown and Fred Winthrop went on TV, said, “Let’s buy local.”  Dukakis and Freddie Winthrop started that nationally.  They started the Farmland Protection Program.  They started the local roadside stands.  They started embryonic farmers’ markets.\n\tMy brother was landscaping and he said, “This is pretty interesting,” so he went and bought another farm, bought a 200-acre farm, and then did all direct marketing.  He wouldn’t sell any wholesale from 1976 till-mid eighties, all retail, and that’s when I got really interested, when I was at the Bank.  I used to fly up and help him on the weekends.\n\nQ:  I was wondering about that.  I was trying to fit in the times that I knew you worked on the farm.\n\nSchumacher:  Because then they had something called New York Air, and you could get $49 each way from National Airport to Logan, and you got a cheap $30 rented car.  So for 150 bucks, I could fly up on weekends.  John would load the truck with the stuff in the back on Friday night, and I’d then take the truck in at five o’clock in the morning to the farmers’ markets in downtown Boston on the weekends.\n\tSo he would have pick-your-own and the roadside stand, and then I’d do the direct marketing on weekends during the summer and fall.  I was making as much money selling in the farmers’ market in Dorchester as he was selling in the roadside stand that day.  So we’d sit around his living room with all the cash, and that was kind of fun.  But at that point, 1980, is when things really became really interesting, because I was selling in Dorchester, and it’s a poor neighborhood.\n\nQ:  In the farmers’ market there?\n\nSchumacher:  Fields Corner Farmers Market in Dorchester was first of the new ones.  My brother had a terrific orchard of Bosc pears.  He had the largest Bosc pear orchard in New England, ten acres.  These are very high value.  I mean, Bosc pears are not like Barletts.  These are the Cadillac of pears.  I brought in ten bushels and we sold most of them, but one of the boxes was bad, and as I took the box back to the truck, it didn’t sell, it fell apart, wooden box, you know, and all the pears went into the gutter.  I remember it so well.  I thought, oh, darn, that’s $40 worth of pears.  I have to pick a shovel and throw them in the garbage.\n\tSo I went to get a box around the front of the truck, and when I came back, there was an Irish-American woman who looked to be late thirties with two young boys—it looked to me they were six, eight, nine, ten years of age—picking the pears out of the gutter.  I said, “Wait a minute.  What’s this about?”  She thought I was going to arrest her.  “No, no, no.  These are damaged pears.  Why are you taking them out of the gutter?”\n\tShe said, “You’re not going to arrest me?”\n\tI said, “No, no.”  We used to have them in pecks.  You know what a peck is.  So I gave her a peck of apples, maybe pears, maybe six pounds or so, and I said, “Here, take these.  They’re better pears and some apples.  But why are you in the gutter on your knees picking pears out of the gutter?  That’s awful.”\n\tShe said, “Well, my husband left me six months ago.  I’m on food stamps, and they don’t provide enough for fruit and vegetables.  You just buy calories.”  She was a little overweight and didn’t look good.  She didn’t have good color.  She wasn’t unhealthy, but she wasn’t eating right, certainly.  The boys looked okay.  So I gave her the pears.  But I remembered that.\n\nQ:  How old were you when that happened?\n\nSchumacher:  Forty.  Then in 1984, my father called me up and said, “Guess what?  Freddie resigned the Commissionership.”  Fred Winthrop was the man who had really started this local food movement and local agriculture, under Dukakis.  Dukakis was very pro-agriculture and gave Freddie a fair bit of money to buy farmland, protect farmland, do direct marketing, start some new farmers’ markets, foster the basically “Buy Local, Buy Fresh,” called “Mass Grown in Fresh Air”, and he was on TV a lot.  There were these ads.  You could then do public service ads, and back then they put these public service ads on the news.  So Freddie was on the news a lot promoting Massachusetts agriculture.\n\nQ:  He was the Commissioner of Agriculture at that point?\n\nSchumacher:  He was Commissioner of Agriculture, a great leader.  So he resigned, and my dad said, “You know, he’s resigned.  Your mother has passed away and you’re single, so come on up.”\n\tI said, “Well, how do I get the job?”\n\tHe said, “Well, call them up.”\n\nQ:  Where were you?\n\nSchumacher:  World Bank.\n\nQ:  Still?\n\nSchumacher:  Yes.  World Bank.  So I applied for the job, and to my amazement, was interviewed and got the job in 1985.  So I took a leave of absence from the Bank.  I thought I’d leave for two years and left for seven and had a great time as Commissioner of Agriculture.\n\tFreddie really laid a good base.  Dukakis was the Governor and then ran for president and the times were prosperous, so we had a fair bit of money in the state, so we had a good budget.  So I was able to take Freddie’s program of Farmland Protection and double it.  We started the whole direct marketing, expansion of farmers’ markets, really expanded money on fresh foods.  Visited USDA [the United States Department of Agriculture] in Washington.  We figured out how to get some money out of the federal government and then leveraged that money to hand out for improved marketing.\n\nQ:  How did you do that?\n\nSchumacher:  Just asked for it.\n\nQ:  I see.  [laughs]\n\nSchumacher:  I mean, being my mother’s Irish and me being half Irish.\n\nQ:  You asked the USDA?\n\nSchumacher:  Yes.  Just go down and worked congressmen.  There’s Congressman Chet Atkins.  Just if you’re born in Boston, you’re a natural, you know how to ask for it, you know, Teddy Kennedy, Billy Bulser.  In a very polite way, you just go down and figure out how to get it and bring it back.  Good fun.\n\tBut at that point I remembered the woman who was in the gutter, picking pears, and I said to Hugh Joseph at Tufts Nutrition School, “There’s got to be a better way.  Why can’t vulnerable women and children get access to fresh fruits and vegetables?  How do we figure this out?  We have a bit of money.”\n\tHugh said, “Well, there’s something called the Women, Infants, and Children’s Program.”  So we sat around Tufts drinking a few beers and put together this program called the WIC, Women, Infants, and Children’s Fruit and Vegetable Voucher Program.  And I asked Dukakis—I still have the original memo.  I sent Dukakis a memo, and he sent back notes, “If you can find ten grand from a foundation, I’ll give you seven grand from the budget,” or however that worked out.\n\tSo I rang up one of my mother’s friends from Boston University.  Her son was a major philanthropist in Oregon.  I asked Earl Childs, “Earl, I need $10,000 for this new program.  Dukakis will put up seven, and we’ll get started in four farmers’ markets where each WIC mother and child would get $20 in a voucher to buy fruits and vegetables at a farmers’ market.”\nSo we started that in ’86 and it expanded in two years later to throughout the state with state money, and then in 1992, Congressman Atkins from Lowell saw the program in his town and said, “I’m going to put this in the budget,” and he put up 15 million dollars for an annual national program for the WIC Farmers’ Market Nutrition Program.\n\tWe then added in 1989 a senior program to do the same thing for low-income seniors, and Congressman John Baldacci then put 15 million dollars in the Farm Bill, and I’ll come back to that, how that occurred.\n\tSo the WIC Farmers’ Market expanded very rapidly throughout the country in the nineties, and then in 1990 the World Bank said I’d better come back or I’d lose my job.  Since they paid better than the Commissionership and since the Republicans elected Weld governor instead of John Silber, I left the Department of Agriculture of Massachusetts.  I went back to work on Eastern Europe agriculture.\n\tAt that point, the [Berlin] Wall had fallen, and it was a very exciting time working in Poland, Belarus, Ukraine, Czechoslovakia on their agricultural reforms in the early nineties at that time, so I was in charge of most of many of the agricultural projects in those countries at that time, especially in Poland.  That was a terrific time because there was just a lot of energy in those countries.  Lech Walesa and Jaroslav Balzerowicz were all interested in reform.  The World Bank played a pretty major role in Poland in helping on the economic restructuring, and myself and a few others worked on a reform side.   That was a lively, lively time, really one of the most interesting times.\n\nQ:  The agricultural side of all of that got involved in what?\n\nSchumacher:  If you look at Poland, Poland had more farmers than America did.  People don’t realize that.  They have over 2.5 million small farmers in Poland, and the communist government in Poland was too strong politically, so unlike in Ukraine in the Stalin era in 1920s and thirties when they collectivized all those small farms in Ukraine, starved millions of Ukrainians doing that, that did not happen in Poland.\n\tSo after the war, when the Nazis then controlled Poland and then the Communists controlled Poland, the Communists left these small farms alone and then collectivized the German farms.  The big Prussian estates became Polish state farms.  So there was a bifurcation of big state farms, which were the former Russian, former German, Prussian, nobility and some nobility in Poland that had farms with over two million small Polish farms.  So you had a very interesting big farm-small farm structure, with all of the processing done by the state.\n\nQ:  Processing meaning?\n\nSchumacher:  Milk processing, vegetable processing, pierogi-making.  All the great Polish foods were all processed by the state.  So in 1990 the new government then, working with the World Bank, wanted to kind of rationalize that system, privatize again the big farms and have them done carefully and sell them off, rent them and then sell them to medium-sized farmers.  You’d then good new investment in privatized processing in the distribution.\n\tThere again, there was an explosion of the farmers’ markets when that happened, so you had all these small farmers then selling their products like we did in Massachusetts in the 1980’s and 1990’s, the explosion of farmers’ markets in Poland was fascinating, absolutely fascinating to see that change.\n\nQ:  The first explosion that you spoke of was where?\n\nSchumacher:  In Poland.\n\nQ:  Then at the same time, what was happening in the United States with small farms?\n\nSchumacher:  Again, if you come back to New York City, a gentlemen named Barry Benepe and his colleague Bob Lewis in 1976 started the Union Square and the 59th Street farmers’ markets.  Barry Benepe, city planner from MIT, Bob Lewis working in the New York Department of Agriculture, said, “Let’s try this out,” and it became very popular.  I read that famous New Yorker article that John McPhee wrote—\n\nQ:  Why don’t you describe what that was.\n\nSchumacher:  Again, coming back into the mid-seventies, I was still at the World Bank, I was on a plane coming back from London on some trip from Africa working on  agriculture.  I picked up a New Yorker at Heathrow Airport, and in the New Yorker this fellow John McPhee had this article where he went out and lived on a farm in the Hudson Valley, helped the farmer pick the vegetables, get on the truck at three o’clock in the morning and came into 59th Street and helped sell these vegetables from this truck with this farmer.  I think Dan Holland was his name.  Did this for a summer, and then wrote an article called “Giving Good Weight” in the New Yorker.  McPhee was a very, very fine writer.  He described growing the stuff in the Hudson Valley, picking and schlepping it down into New York and then selling it and they ran out of produce.  I mean, he was mobbed because people hadn’t seen this kind of quality that really hadn’t been in New York City since the thirties, since my great-grandfather and grandfather were selling at the Wallabout Farmers Market, at the Washington Square Market.  There were no more farmers’ markets in the 1950s and 1960s.  They were wiped out by the supermarkets, so that you couldn’t buy locally grown fresh fruits and vegetables from 1935 to 1976.\n\nQ:  The supermarkets came in about ’35?\n\nSchumacher:  Yes.  Bohack, A & P, First National, and Gristedes, and they basically bought from California, Florida, and Texas.  Maybe some New York apples.  Of course, there weren’t any farms left in Queens.  Levitt came in, you know, took all the potato farms in Suffolk County and put in housing.  Same thing in New Jersey.  So your urban agriculture, the same thing happened in Boston.  You could not compete with root crops and salad crops with California, Florida, Texas.  You simply couldn’t compete.  So you were getting shipped-in product from far away, and there weren’t any local fresh, healthy—well, they were healthy, but there weren’t any local seasonal vegetables.  And that’s what Bob Lewis and Barry Benepe, they introduced or reintroduced local agriculture to the city of New York, and it just exploded.  I read that article, I said, “That’s really cool.”  So I called up Barry Benepe and I introduced myself to him.  We’ve been friends ever since.\n\tSo when I was Commissioner of Agriculture in Massachusetts, I said to Barry, “How do we do this stuff?”\n\tSo he helped me expand Freddie Winthrop’s work, and so we really promoted fruits and vegetables in farmers’ markets and started a bunch of these markets in Massachusetts.  I think in 1985 there were probably 20, 25 farmers’ markets in Massachusetts, and now there are 202.  So one out of every two towns in Massachusetts now has a farmers’ market.  I think New York City must have 50 or 60 farmers’ markets. While these markets are not a huge part of the American food system, but they’ve become a cultural part of the American food system where local chefs locally—they go to the market more as much for the healthy, interesting foods as for community.  They bring their dog and the kids in the strollers, and it becomes a community event where people can get up on a Saturday or Sunday and go down to the local farmers’ market and buy their strawberries or the asparagus, and that becomes all year-round.  They continue to come back to that and they continue to grow.  In 1980 there might have been 800 farmers’ markets in America.  This year there will be over 5,000.\n\nQ:  Oh, my.\n\nSchumacher:  In 1980 there might have been 3,000 farmers selling in the farmers’ markets.  This year there will be 40,000.  So it’s become a parallel food system as people have gone back to the roots that they had in 1910 and 1920, when my great-grandfather and grandfather were selling at the Washington Square Market, the Wallabout Market, and the Harlem Market directly to consumers or to small corner stores.\nSo what come around goes around, and the same crops, carrots and parsnips and leeks.  Looking back on it, my father grew six crops.  My brother, direct marketing, grew forty crops, so the new system requires much more management and technical capability of farmers selling at roadside stands and at farmers’ markets than it did for those farmers just selling wholesale in 1930, 1935, 1940, 1945 from this region.  So the technical demands on farm families now are far higher than they were thirty, forty, fifty years ago.\n\nQ:  How so?\n\nSchumacher:  Because, an example, you would harvest lettuce once or twice.  You’d plant twenty acres, you’d harvest it all at once, you’d sell it to the First National or Bohack and hope to make some money.  Now you’re going to a farmers’ market, customers want this lettuce year-round.  So how do you sell lettuce year-round?  That’s exactly what my grandfather did in 1905.  He was growing lettuce year-round in Queens for the Wallabout Farmers Markets, using all kinds of technologies, and those technologies are now being rethought to grow lettuce year-round for the markets in Washington, Philadelphia, New York, and Boston.\n\nQ:  Were you married during this period of time?\n\nSchumacher:  Early on, and then I was divorced and remarried later on.\n\nQ:  But I guess what I’m wondering is were you married when you were traveling around the world?\n\nSchumacher:  Oh, yes.  That travel did not do great things for my marriage, but that’s another subject.\n\nQ:  But without kids.\n\nSchumacher:  No children, no.\n\nQ:  So how long did that period last before your next kind of significant job?\n\nSchumacher:  1994, I was sitting in a bar in a hotel in Prague when some person came from the bar, carrying a blackboard with bells atop, and said, “Phone at the bar.”  I was working in Prague on an agricultural project, part of this changeover from communism to other systems.  So I took the phone, it was Washington and the caller asked, “Would you like to be considered for a position in the Clinton administration?”\n\tI said, “Sounds good to me.”  So I said, “Sure.”  Then I called my wife and said, “I just quit the World Bank.”\n\tShe said, “Fine.”\n\tSo I became head of the Foreign Agricultural Service for President Clinton at USDA and focused on promoting American agriculture exports around the world.\n\nQ:  How did they know about you?\n\nSchumacher:  I think I had met USDA Secretary Mike Espy during the Dukakis campaign when I was working for Dukakis, and Dukakis had an agricultural briefing at his home in Brookline, and I was sitting in on the briefing.  I picked up Mike Espy at the airport and drove him over, and he knew me at that point when I was commissioner.  Then the USDA Deputy Secretary knew me, Mr.Rich Rominger, said they were looking for somebody to run the Foreign Ag Service.  They said, “Well, let’s go to see if this Gus Schumacher is interested and see if he’d quit the Bank and take a salary cut.”  So sure, why not.\n\nQ:  Why Gus Schumacher?\n\nSchumacher:  Well, because I was doing interesting stuff.\n\nQ:  Like what?\n\nSchumacher:  Well, I got in a little trouble occasionally.  When Monsanto was sticking cows with bovine growth hormone in Massachusetts, I was a bit grouchy because I regulated the milk supply.  We didn’t know whether BST was safe or not.  They didn’t tell me.\n\nQ:  You mean bovine growth hormone?\n\nSchumacher:  Bovine growth hormone, BST.  I got very grouchy, and some reporter asked me, “What do you think about this?”  And I said I didn’t think much of it.  “I think it’s just “crack for cows.”  We ought to have a look at it.”\n\tHe said, “What did you say?”\n\tI said, “Oh, no, no.”\n\tHe said, “I heard you say it.”  And so he put that in the headline in a story in the Boston Globe, and that did not go down very well with the governor, and Monsanto was very grouchy about that.\n\tThen I did ban the chemical Alachlor from being sprayed on corn near public wells in western Mass., and that, again, was not very popular with—\n\nQ:  What was that?\n\nSchumacher:  It was a chemical, weed-control chemical that was used on corn that unclear whether it was carcinogenic or not, but I said, “Maybe you can do it where it doesn’t affect public wells, but when you’re going to be drinking the water, I don’t want something that was untested.”  It was unclear whether it was a carcinogenic or not.  I thought we’d take a little precaution, put a thousand-foot buffer around a public well and asked them not to spray Alachlor.  The Monsanto company was very, very grouchy about that.  Actually, when this ban was announced it in the Wall Street Journal, their stock fell three points.  I didn’t realize it was 52 percent of the profits of Monsanto.\n\nQ:  Oh, my.\n\nSchumacher:  And they were worried that this would be the camel under the tent, and this would then create more problems for the product around the country.  So I did get a number of calls on that one as well.\n\tThen I was very interested in local agriculture, and I was dating at the time, so I’d ask my dates to go to restaurants, but I’d take my own tomatoes.\n\nQ:  This was in Washington?\n\nSchumacher:  No, when I was Commissioner.\n\nQ:  In Massachusetts in about what period of time?\n\nSchumacher:  Eighty-six, ’87.\n\nQ:  Why did you take your tomatoes?\n\nSchumacher:  Well, because the tomatoes in the restaurants—there were some very great chefs, Jasper White, Lydia Shire, Gordon Hamersley, and I wanted to eat well and didn’t have a lot of money, but I enjoyed eating out.  So I’d take my dates to these restaurants and the food was good, but it wasn’t from Massachusetts, so I’d say, “What the heck, I’m going to bring my own tomatoes and lettuce.”\nSo I knew I was going into Lydia Shire’s restaurant over at the Bostonian, and I had some French farm specialist with me.  So I went to my brother’s farm and we picked some tomatoes, and they were good tomatoes.  These were really tasty, vine ripe August tomatoes, just at  peak of flavor.  So I went to Lydia’s with a little brown paper bag with five pounds of six varieties, Jet Stars and Celebrities, really nice tomatoes, and asked Lydia for a serrated knife and some vinaigrette.\n\t“What’s that about?”\n\t“I’ve got my own tomatoes.”\n\tShe was not a happy camper.  So we sliced them up, and we had some great tomatoes for lunch.\nSo I said, “What the heck.”  So I went over to Gordon Hamersley’s the next couple of days, and then had some left over, and I took them.  The woman I was dating, now I got married to, and it was a good test, because if she thought I was really off the wall, that would be the last date.  So I brought my tomatoes and we asked Gordon for a serrated knife, and said, “Gordon, do you mind?”\n\tHe got interested in it, and he said, “Not a problem.”\n\nQ:  This was the same brown paper bag approach?\n\nSchumacher:  Well, same brown paper, sitting down by the chair, just kind of by the table, you know, slice them up and put them on the table, bring a knife and vinaigrette.  So Gordon came over and he said—he knew me\n\nQ:  Fortunately.\n\nSchumacher:  And he said, “This is off the wall.”  He said to my wife, my girlfriend then, “What do you think about this?”\n\t“Good-tasting tomatoes.”\n\t“Do you mind hanging out with this crazy guy, bringing his own tomatoes to a nice restaurant?”\n\tShe said, “No, I’m interested in your reaction.”\n\tHe said, “Well, that’s interesting.”\nSo then we started featuring—my staff and I started going to all the restaurants and said, “Would you buy local?”\n\nQ:  Where did these tomatoes come from, by the way?\n\nSchumacher:  I was actually growing them on my brother’s farm, and I had my own tomato patch, and so varieties of tomatoes.  It was kind of fun.\n\tSo we got all the restaurants to start featuring local fruits and vegetables and local product, and Julia Child was very interested, because she would go out to Wilson’s farm and do the same thing.  She and Paul Child would go to Wilson’s, who I worked with, and they would buy their vegetables out there and then bring them back and she would feature them on National Public Television.\n\nQ:  What was Wilson’s full name?\n\nSchumacher:  Alan Wilson.  Wilson’s farm in Lexington, near our farm in Lexington.\n\tSo Julia and I would kind of go to these different places and feature local stuff.  I’d do it in restaurants and she’d do it on television.  It was fun.\nEventually, the Boston Globe started picking it up and wrote some stories featuring fresh local fruits and vegetables, fresh and grown, not just at farmers’ markets but also at local restaurants.  So we really promoted that pretty hard to get chefs to learn about the pairing and buying seasonally in Massachusetts, and that was easy to do because you had some of these farmers’ markets coming in.  They’d go to a farmers’ market like in Copley Square or in Harvard Square or in City Hall, and they could buy the stuff right there.  They didn’t have to schlep out to the local farms.\n\tBut then the chefs got interested in it, and they got more prosperous.  They moved their families to the suburbs.  On the way in to their restaurants, they would buy from local farms.  Gordon Hamersley then would stop every morning at Verrill’s Farm in Concord or Wilson’s farm in Lexington and fill up his trunk with local stuff and bring in it.  Then farmers started delivering to local restaurants, and that was kind of an interesting time to see how that local food movement—and the same thing started happening in New York because Danny Meyer located his restaurant down on Union Square, which was a drug haven in the seventies, but the Union Square farmers’ market helped turn it around.  He put his restaurant—I think it was called Green.  What was Danny Meyer’s restaurant called in Union Square?  Union Square Café.\n\nQ:  Yes.\n\nSchumacher:  And he would buy at the Union Square farmers’ market.  Then other farmers started coming into the farmers’ market in Union Square, and I have pictures of carts of stuff going out of Union Square where farmers started selling at those local markets.\n\tThen you had new young chefs coming in.  You had Danny Barber at Blue Hill, you had Michel Nischan at Heartbeat, and they started reaching out not only to local farmers’ markets, they started reaching out to new farmers, refugee farmers, Hispanic farmers, new varieties to bring into their restaurants.  So it’s kind of an interesting development of how the local food movement back in the seventies that Barry Benepe started with John McPhee evolved to households and consumers, but mostly middle class, and then evolved to higher-end restaurants and now has evolved to places like Whole Foods and others.  It’s kind of interesting to see that movement that really Barry Benepe and Bob Lewis started with McPhee’s great article in the New Yorker, which he later developed into a book called Giving Good Weight.\n\nQ:  Let’s go back a little bit.  In that Julia Child period, you were living up there?\n\nSchumacher:  When I was commissioner, yes, I lived in Boston.  I lived with my father for a while and then in an apartment, and then when he passed away, moved back to the farm.\n\nQ:  Then at what point did you go to Washington?\n\nSchumacher:  In 1990, moved back to Washington.  When Bill Weld took over and Dukakis—when the Democrats lost the governorship, I moved back to Washington and rejoined the World Bank.\n\nQ:  I’d like to actually talk about the press a little bit later, but I know one of the things that has helped you, I don’t know, be so influential is that you maintain your friendships with people from all these different aspects of your life and help them meet each other, whether it’s farmers or politicians or whatever, that you’ve been a bridge builder.  How do you react to that?\n\nSchumacher:  Well, one of the things that we tried to do with Dukakis, he was very good because he would go into the countryside in the summertime and meet people around there, and we would get chefs and farmers to put the lunches on.  So every time we’d have a big sort of a meeting, whether it was New Bedford or Hadley or Berkshires or the North Shore or the South Shore, I’d ask him if we could put the lunch on.  So I’d ask the local chefs to work with the local farmers to have a Mass. grown and fresh luncheon, and it was fun.  So we had this great food.  Then we’d ask the press to come.\n\nQ:  Did you know these local chefs and local farmers?\n\nSchumacher:  No, I knew the farmers, but I didn’t know the chefs.  But Janet Christensen, who is my communications director, really enjoyed good food, and she knew the food editors.  So she’d call up the food editors and say, “Do you know Terry Maloney or Tim Morse out there in Hadley?  He’s got a good farm.  Could he—?”\nAnd then we’d call him up.  I’d call him up and I’d say, “Can you bring your ciders to the event?  Could you bring these special cheeses from these different new cheese makers?”  That was very embryonic, these new varieties of cheeses back in the eighties.  People weren’t making these unique artisan cheeses then.  Specialty ciders.  Specialty cider pairings.  All these new products that people didn’t know about.  We’d invite them to come to these lunches, have the chefs prepare them, and then have the food editors come and they would write about them.  The Governor liked it a lot, because it was good food, and he liked good food.  He and Kitty liked eating well.\n\tI remember one day, got a little carried away, and I said, “Let’s have an all cider nine course elegant meal.”\n\nQ:  Who did you say that to?  [laughs]\n\nSchumacher:  To a great chef in Cambridge.  I forgot his name.  I called up the cider makers.  There were eight of them who were making great ciders, and I said, “I want to challenge the chef to have a nine-course meal, and each course be made with either hard or soft cider.”  There would be a cider sorbet or a cider vinaigrette, cider vinegar, a cider pork chop.  So we had a great evening.  The chef rose to the challenge.  We brought in ten cider makers, we brought in fifteen food editors, and we had a ball.  Of course, it was kind of crazy, but the writers wrote it up.\nThen I made a little mistake.  I love tomatoes.  So I started the Annual Massachusetts Tomato Tasting Contest back in 1986.\n\nQ:  Strictly Massachusetts tomatoes?\n\nSchumacher:  Strictly Massachusetts.  So you basically have all the tomato farmers coming together, and then you’d have the food editors come and judge, and the chefs.  So a woman in Washington named Phyllis Richman heard about this, and she said, “Can I come up to this contest?”  So she flew up to become a judge at the first Annual Massachusetts Tomato Tasting.  We had like thirty different varieties of tomatoes, and, of course, all these farmers were standing around.  This is in Lawrence, Massachusetts, in some park.  So we had the food editors and we had chefs and politicians judging these, and it was fun, and Phyllis got interested in it.  She went back to Washington.  I was in Massachusetts.  She wrote it up in the food page of the Washington Post, kind of this, again, crazy commissioner running tomato tasting.  So the next year I did it at City Hall.\n\nQ:  In Boston.\n\nSchumacher:  In Boston.  Neil Pierce, who was a Washington Post columnist, said, “Gus, I want in.  I’ve heard about this tomato contest.  You can’t just let food writers.  I’m a political writer.  I want in on this thing.”\n\nQ:  In the days when we had budgets for traveling around.\n\nSchumacher:  So he came up and he wrote a funny article, because I invited a California tomato grower, an old friend of mine, and he brought his tomatoes in a shoebox, picked them beautifully out of the field, flew in, and he got beaten by an eleven-year-old girl out of New Bedford for the top prize.\n\nQ:  That’s interesting, because you certainly wouldn’t think of Massachusetts as the natural home for good tomatoes.\n\nSchumacher:  But everybody grows good tomatoes.  People have to find out who they are.  So that contest, you know, we’re coming up to its twenty-fifth anniversary.  We started in ’86.  This year will be the twenty-third, and it’s a big deal.  You have about forty or fifty tomato growers vying for different categories.  Everybody wants to be a judge.  So you kind of have to sign up.  As Neil Peirce said, you’ve really got to know the politicians to get an invitation to the Boston Tomato Contest!\n\nQ:  I see.  [laughs]\n\nSchumacher:  He said, “You’ve got to really know.  I really worked this hard, and I got myself an invitation to be one of the senior judges at the Massachusetts Second Annual Tomato Tasting Contest,” and he put this out in the Washington Post.  Of course, he was syndicated and this went everywhere.  So I got a lot of grief for that.  Kind of fun.\n\nQ:  Where is it held now?\n\nSchumacher:  Same place.  That’s how I met John Ogonowski.\n\nQ:  And he was?\n\nSchumacher:  John Ogonowski was a pilot for American Airlines, and I have the original pictures in 1986 when he came to the tomato contest.  He flew for American Airlines during the day, and weekends he’d farm in Dracut, Mass.  He brought his tomatoes to the City Hall farmers’ market and won a prize.  His daughters are all eight, nine, ten years old.  Later, in the 1990s when I was undersecretary, I remembered John.  He lives in Dracutt, Mass  and I called him up.  I said, “John, we’ve got all these new refugees from Cambodia.  You’ve got a big farm.  Would you lease them a couple acres so they could grow some stuff?”  Because they were all coming in from Vietnam and Laos.\n\nQ:  Actually, let’s explain what that was.  Could you tell me who these refugees were and how they got here?\n\nSchumacher:  I wasn’t a veteran, but many of my friends were in Vietnam in the war in the sixties, including my college roommate.  In the Vietnam War, the CIA recruited hill tribesmen called Hmong and Lao to fight, who didn’t like the communists.  The communists were basically flatlanders.  They were rice growers.  And these were Hmong, basically tribesmen in the mountains, and they were anti-communists, and so the CIA recruited them to fight the communists in the sixties and early seventies.\n\nQ:  Recruited them, meaning they would be paid or given—\n\nSchumacher:  Weapons.  They would rescue our pilots who were shot down.  They would do ambushes.  It was spooky, spooky stuff, but they were very effective against the communists and created a lot of havoc for the communists along the Ho Chi Minh Trail.  When the war was then terminated, they decided they’d better get out, because they were then shot by the communists.\n\nQ:  About how many people are we talking about?\n\nSchumacher:  A million, maybe two million, a lot.\n\nQ:  Significant.\n\nSchumacher:  A lot.  A lot.  And many of them escaped to Thailand, to camps, and because they had fought for the Americans, they became refugees and were allowed to come to America back in the mid-seventies and eighties from these camps.  So hundreds of thousands came.\n\nQ:  But this was sort of gradual, wasn’t it?\n\nSchumacher:  Gradual.  Not all at once.\n\nQ:  And we brought them here?\n\nSchumacher:  We brought them.  The State Department flew them in to settle all over America, including Lowell.  Many states, in the Central Valley of California.\n\nQ:  Under what aegis were they—\n\nSchumacher:  State Department, official refugees.  We bring in 80,000 refugees a year from around the world.  They were brought in in a special refugee category.  They liked to farm, and they started farming.  I did not know this.  I did not know these people existed until I met one of the accidentally at a meeting and said, “Oh, let me come out and visit with them.”\n\nQ:  You were at that point?\n\nSchumacher:  Undersecretary of Agriculture in 1998, ’97.  I remember the guy’s name was Charlie Chang, and he said, “Well, come on out.”\n\tI said, “I’ll be out in Fresno in a couple weeks.  I’ll maybe get a few people together and have breakfast.”\n\tHe said to me, “You know, Mr. Undersecretary, we don’t actually do eggs and bacon at seven o’clock in the morning.  We normally have more of a family meal in the fields with basically rice and veggies and a little bit of meat.”\n\t“Okay, fine.  I’ll be there.”  So we found out where they were, and I got a pickup and went out to the field and had a wonderful meal at ten o’clock in the morning, sort of a Asian vegetable rice meal with a bit of pork or chicken, with you fingers.\n\nQ:  This was where?\n\nSchumacher:  In Fresno, California.  I discovered there were two thousand of these Hmong farmers farming on a few rented acres all over the Central Valley of California.  I said, “Whoa, that’s interesting,” and I started getting interested.  There were these farms all over America, but no one knew about them.  They were on one or two acres, three acres, six acres.  Did not have access to any federal programs because they couldn’t speak the language, and they sold wherever they could sell, whether the flea markets or the little roadside stand or whatever.\n\nQ:  So just to be clear, we brought them in.  That is to say, the United States brought them in, but then did not give them any financial support afterwards?\n\nSchumacher:  Maybe six months.  Refugees are still coming in, but they get six months of food stamps and welfare payments.  Then they’re on their own.  Give them a rental stipend and give then citizenship or access to citizenship, but they’re legal refugee immigrants, and they’re coming in from Russia, from Bosnia, from Vietnam.\n\nQ:  You mean now?\n\nSchumacher:  Now.  Somalia, Kenya, anywhere there’s a big conflict and they were on the wrong side.  We’re very generous in having them come in.  They’re all over America.  Somalian, Liberian, you name it, they’re everywhere and they’re farming.  So I felt that we need to at least give them equal access to federal programs, for credit marketing, technical assistance, so they get the same access as any other Midwestern Iowa corn grower would have.\n\nQ:  How did you do that?\n\nSchumacher:  By basically hiring some of their sons and daughters who spoke English to go into those offices and help them fill out loan applications.\n\nQ:  Loan applications at what offices?\n\nSchumacher:  At the county USDA office.  Every county in America, in rural America, has an office, USDA, where they provide services, whether it’s credit, marketing, world development, conservation.  I said those thousands of farmers should have the same access to those offices as your traditional corn grower in Indiana has.\n\nQ:  Even though they’re not citizens, or were they?\n\nSchumacher:  They were citizens.\n\nQ:  They were instantly made citizens?\n\nSchumacher:  Well, they had the legal right to the way to become citizenship, to access all federal programs.  So I said, “Let’s hustle and get them access,” and so we hired their sons and daughters who spoke English and trained them up to be loan officers.  So when they came to the counter to fill out an application, someone spoke their language, someone understood where they’re coming from, could understand their financial system and help them get a loan.\n\nQ:  You could do this all on your own?  Did you have to get permission from—\n\nSchumacher:  No.  No, I was undersecretary.\n\nQ:  I understand, but did you need Secretary clearance, no?\n\nSchumacher:  No, just go out and do it.  Just tell my staff to do it.\n\nQ:  And you had enough of a budget with flexibility so that—\n\nSchumacher:  Yes, oh, sure.  If you’re undersecretary and you don’t do things, then you shouldn’t be doing it.  So I just instructed the staff, “This is what I want to do,” and we went and did it.  No big deal.\n\nQ:  How quickly was that?\n\nSchumacher:  Took six months.  When you’re confirmed—people don’t quite understand.  When you’re confirmed by the Senate to be undersecretary, all these confirmations, that’s a big deal, because the Senate basically says, “We approve that you are qualified to do your job,” have gone through all the bits and pieces, and you have authorities.  Like I had authority over the Commodity Credit Corporation, which was 30 billion dollars, to carry out certain policies to basically promote and benefit American agriculture, which is written in the 1935 law by Roosevelt in the New Deal.  It was that authority that I could tap to provide 15 million dollars to create a senior farmers’ market nutrition program for one million low-income elders.  You just look at the fine print and say there’s nothing that says you can’t do it.  So we just told the staff to go do it, and informed Congress about it, and Congress seemed to like it and put it in legislation.\n\nQ:  Why don’t we take up from there—\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tSchumacher - 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Gus Schumacher\t\t\t\t\t\t   Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t    Washington, D.C.\n\nDate:  October 6, 2009\n\nQ:  This is Judith Weinraub.  It’s October 6, 2009, and I am with Gus Schumacher at his home in Georgetown in Washington, D.C.\n\tGood afternoon.  We were talking before about the kinds of opportunities and responsibilities to make policy that somebody confirmed to an appointment by the Senate has.  So could you articulate what the expected responsibilities of your job were and the kinds of goals or ideas that you had for it, ways in which you could make an impact?\n\nSchumacher:  Yes.  Well, first, it’s interesting.  There’s not that many Senate-confirmed people in USDA.  There’s the secretary, the deputy, and maybe five other undersecretaries.  So you’re expected to do three things.  One, you’re expected to testify at the will of the Congress.  You have to come up, actually swear that you’ll be up briefing the Congress at any time they wish to call you up and testify both to the House and the Senate on how things are going in your group and the programs under it.  Then you’re encouraged to basically make policy within the framework of the legislative authorities.  Those authorities are very large.  They go back into the thirties.  They’re written fairly broadly, but you are authorized within the legislative framework to set policy.  So there’s a number of things you can do, and that was the intent of Congress, to make it a bit more flexible.  We’ll come back to that under the Commodity Credit Corporation.\n\nQ:  The legislative authority in this case gave you the responsibilities and opportunities to do what?\n\nSchumacher:  We do a whole series of things.  For example, you have the whole international food aid programs, so there’s a lot of flexibility in how you run those programs.  Secretary Glickman and I used those authorities quite aggressively, and at one point we were doing almost 2 billion dollars of food aid.  We’d keep Congress informed, but we didn’t need congressional permission to do that.\n\tSimilarly, we talked earlier about the nutritional program, which is stretching our authorities a little bit, but I discovered there were authorities in the Commodity Credit Act of 1935 that did not specify fruits and vegetables, so it said agricultural products.  Well, fruits and vegetables are an agricultural product, so I asked the lawyers could I not do it.  They said, “Well, you can do it, but no one’s done it before.”  So we said can we do a senior farmers’ market nutrition program, and I would transfer money to the Food and Nutrition Service, 15 million dollars, to start having a million seniors of low income go to a farmers’ market, to promote and stabilize the fruit and vegetable industry by small farmers.  They said, “Well, you know, it’s not been done.  It’s a little stretching the authorities, but you’re not going to get indicted if you do it, as long as you inform Congress five days after you get permission from the President to do it.”  So we created the program, Secretary Glickman signed off on it, the White House blessed it, and we did it.\n\nQ:  When you took the job, did you have some specific goals that you hoped to bring to fruition?\n\nSchumacher:  There were two parts to my work at USDA.  The first three or four years was in the Foreign Ag Service to promote American exports and to do food aid and to keep American exports competitive and to monitor imports and exports, and that was a fun job.  There was a lot of trade negotiations going on, on the Uruguay Round, on NAFTA, on China.  There was a lot of travel to Asia as markets shifted from Europe to Asia.  In the developing countries, I tried to shift our attention in the Foreign Ag Service from Paris and London to Beijing and Jakarta, and there was a lot of resistance to that by the staff.\n\nQ:  Why was that?\n\nSchumacher:  They all wanted to go to Paris and London.  That was the culmination of their career, to be the Minister Counselor for Paris, London, Denmark, Spain, and Rome.  It wasn’t Beijing, Shanghai, Jakarta, Malaysia, and Islamabad.\n\nQ:  Why were you doing what you were doing?\n\nSchumacher:  Well, that was as head of the Foreign Ag Service, to shift the promotion of our exports to the fastest growing markets.\n \nQ:  That’s why it was headed toward Asia?  Because they were the fastest growing markets.\n\nSchumacher:  Yes, absolutely.  China takes 50 percent of our soybeans, Japan takes a third of our corn.  At the peak of the market in ’97, ’98, there were enormous numbers of grapes and apples going to Jakarta, and they were being sold on street corners.  It was a very large and rapidly growing market.  Similarly for Taiwan.  The markets were exploding in Asia, and that was the right thing to do.  They are now our largest markets, which is East and Southeast Asia.\n\nQ:  You brought to this the knowledge of an agricultural economist, having spent so much time overseas, so actually it’s hard to imagine somebody who would have understood those markets as precisely as you did, and, of course, you were a farmer.\n\nSchumacher:  There was a lot of staff interest in it, but the senior staff were a little bit more comfortable, as I would be.  Your fantasy is to be the Minister Counselor, sitting overlooking London’s Grosvenor Square, in a gorgeous office next to the Ambassador, with a beautiful home in Mayfair, which was right after the war.  I would have loved that.  But that’s not where the market was.  The market was in the middle-income areas of Jakarta, in Kuala Lumpur, in the Philippines, and especially in Beijing, Hong Kong, Shanghai, and Taiwan.\n\nQ:  The job you were doing related to the part of the USDA that has to do with the promotion of American agriculture.\n\nSchumacher:  Right.  And you have to remember that people talk about our trade balance, but in agriculture we’ve always had a positive trade balance.  This year we’ll export 101 billion dollars worth of food.  That’s up when I was at FAS in 1996 over $40 billion to $60 billion.  We only import about $75 billion, even though it’s a lot.  So we were contributing anywhere from 10 to 30 billion dollars in net foreign exchange earnings.  You can’t say that for much of the rest of the economy.\n\nQ:  The other side of responsibilities of the USDA, which have more to do with health and nutrition, had they always interested you as well, or was that something that you gradually—\n\nSchumacher:  It interested me, but it was not under my purview.  It was under the Food and Nutrition Service.  When I became Undersecretary, the job was to basically write big checks to growers for the Commodity Credit Corporation for basically subsidies, to oversee the Foreign Ag Service, to oversee the crop insurance, and oversee the commodity programs.  I then became chairman of the Crop Insurance Board.  So it was a lot of what I call the core part of USDA, which was working with basically the mainstream family farmers on their subsidy programs, on their export programs, and on their insurance programs.  Nutrition was part of the Food and Nutrition Service, but when you look at the authorities, it did appear that there was authority under the Commodity Credit Corporation to transfer money to promote better nutrition by seniors, so we figured out how to do it.\n\nQ:  Specifically seniors?\n\nSchumacher:  In this case seniors, because we already had Congressional authority under the Women, Infants and Children program.  But there was no authority for Seniors.  So we said, “We can do the program for one year.”  So we found authority to do 15 million dollars, transferred CCC [Commodity Credit Corporation] money to the Food and Nutrition Service, worked it out with my good friend Shirley Watkins, who was then the undersecretary, and then they put it in the subsequent year, and it’s been there ever since.\n\nQ:  Did you become more interested in the health and nutrition side of things, or were you always interested in that?\n\nSchumacher:  It went back to the time that I was selling for my brother.  I think we mentioned that in the earlier discussion when that pear box fell apart.\n\nQ:  Yes.\n\nSchumacher:  I just remember that.  Here’s a woman whose husband had left her with two young boys, and here’s fruit that was wonderful, that I was going to take back, I wasn’t going to throw it out, but would bring it back somewhere, and she was in the gutter picking it up.  That kind of stuck with me.\n\nQ:  You must have been impressed that it was fruits and vegetables that she was really seeking out and didn’t have the money to pay for them.\n\nSchumacher:  Clearly, when you run the CD forward three tracks to the early part of this 21st century where 30 percent of our children now are pre-diabetic and obese, up from 15 percent ten years ago, there’s something going on.\n\nQ:  That’s extraordinary.\n\nSchumacher:  So people who are on food stamps are shopping the middle of the aisle rather than the edges of the supermarket, so they’re buying calories because they’re cheap.  A two-liter Coke and a pizza you can probably get for six bucks.  But you go and try and buy pears and apples and broccoli, you’d maybe get three pounds and then there’s a bit of wastage with that.  So they’re going for calories to feed their hunger.  They’re not going for nutrition to be healthy.  That’s a problem.\n\tOn the other hand, the farmers are producing, like my brother was, very wonderful, healthy food here, all kinds of fruits, peaches, pears, apples, raspberries, strawberries on the farm.  We had all kinds of vegetables we were taking to the markets.  You’d bring back a quarter load because you couldn’t sell it and then you’d compost it.  Wonderful stuff, you know.  If there was gleaning, we could have given it away.  But I see the same thing here in Washington where the farmers are bringing in beautiful stuff and taking some home, or more and more, giving it to soup kitchens.\nSo I thought there must be a better way of handling this to connect the big money in nutrition with the availability of excellent fruits and vegetables grown within thirty miles of major metropolitan areas.\n\nQ:  In terms of shifting your responsibilities, how did you bring some of that under your purview?\n\nSchumacher:  Well, mainly with the senior farmers’ market nutrition program, and then encouraging other programs to link with small farmers through the crop insurance programs, and just having dialogues within the USDA department on this material and these ideas.\n\tThe new Administration seems to be, after eight years of President Bush, Mr. [Tom] Vilsack and Miss [Kathleen] Merrigan and the White House seemed to be encouraging this a lot more than I would have expected, and I’m very pleased about that.\n\nQ:  Had there been many people at high-level positions in the USDA who had been farmers and small farmers?\n\nSchumacher:  A few, but most senior officials had experience from academia or from the farm organizations.\n\nQ:  So you brought real farm on-the-ground understanding.\n\nSchumacher:  Well, my brother and I farmed a little bit together, my father and I farmed, and my great-grandfather, and so we knew how to drive a tractor, let’s put it that way, and also we were in the vegetable business.  The vegetable business is different than corn and soybeans, which is mechanized.  Vegetables, you have to go out and actually pick it.  It’s a lot of handwork with vegetables, hand labor, and then you grow a much wider variety of crops.  So it requires a different skill set.  A corn farmer has a lot of great skills, but it’s very short.  You have to time the planting right and you have to time the harvest right, and then in between the planting and the harvest, you pray, and maybe a little cultivation now.  But with vegetables, you have to grow the starts, you have to time the planting so that it’s just after the frost, you hope.  There’s a lot of cultivation, there’s a lot of weeding, and then you have to care for those plants, and then there’s multiple harvests through the whole thing.  There’s a lot of skill required for both, but you have to be on top of it.\n\nQ:  You traveled around the country a lot, didn’t you?\n\nSchumacher:  Yes.\n\nQ:  When you were traveling around, that was for what purpose?\n\nSchumacher:  When I was head of the Foreign Ag Service, we traveled, did a lot of hearings and a lot of visits to small exporters.  I did not realize that 90 percent of our almonds are exported.  I did not realize that.  Indians love almonds, and so we export a ton of almonds to India.  Between Spain and America, we dominate the world almond market, and that’s still the case.  I did not know that we export so many almonds.\n\tThen the whole horticulture of apples to the Caribbean at Christmastime is a big market for New York apples, and the Dominican Republic and the islands.  I did not know that the market even existed.  There’s a big market for Massachusetts Macintosh in Liverpool, of all things.  I did not know that.  So you learn a lot.  All the different spices that we import, but we also export, and the whole food-safety issue.  So that was fascinating to see.  When you export 100 billion dollars worth of food, that comes from somewhere and an awful lot of people are involved in that.\n\nQ:  You also met a lot of people as you were traveling around, and you’re a very accessible guy and you seemed to be able to keep track of everybody you met and help people make connections with each other in the future.  That obviously wasn’t part of the job, but that’s part of your personality.\n\nSchumacher:  You make a lot of friends.  I really enjoy getting out and particularly meeting farmers and especially some of the smaller fellows and women farmers that can be a bit overlooked from time to time, but they’re doing some pretty innovative things out there in the countryside.\n\tLike the Native American tribes, people are fascinated by their specialty foods that they grow on their reservations, so we organized, when we had an overseas exhibit, that the Montana tribes would have booths in Japan and Beijing.  Well, that was a great hit, all these Native American foods never eaten before, like us eating imported sushi.  They’re looking at some of these specialty dried meats and buffalo meats and others, bison, that are handled on the reservation.  So it was a two-way deal.\n\nQ:  So would you say that your goals, as it were, what you were trying to do, changed as you learned more about what was going on in this country?\n\nSchumacher:  Yes.  I just came back from California this past week, and there’s an increasing disconnection, disjoint--I don’t know quite the word--a disjoint between our urban and pari-urban and peri-urban families, and food is beginning to come back a little bit with the explosion of the farmers’ markets.  But certainly in the eighties and nineties, there’s a widening of not distrust, but just didn’t know where the food came from.  Farmers were considered to be kind of greedy.  They were called “spray and pray.”  They were polluting the water.\n\nQ:  What was that?\n\nSchumacher:  Spray and pray, you basically spray your crops with pesticides and then pray that everything is going to work out well.\n\tA sort of discomfort settled in.  I think part of my job, certainly when I was commissioner and when I was at USDA, was trying to bridge that gap a little bit more.  I worked really hard at that in Massachusetts to make the connection between the consumers, the restaurants, the urban and peri-urban areas and the farmers.  So when there were some difficulties, there was a level of comfort.\n\tYet when I came back from California, even now in the twenty-first century, this rural-urban gap seems to be widening.  The consumers don’t trust the agriculture.  There was even a hearing to ban or wipe out the Department of Agriculture in California, which is the largest state in the country on agriculture, and yet some state senators thought that they weren’t doing very much and wanted to eliminate them in the budget.  Extraordinary.\n\tThere’s some gaps that I tried to bridge when I was both as a commissioner and when I worked for the government, and I’m still trying to do it now with the connection with these new programs we’re working on and the vulnerable, not just to buy fresh fruits and vegetables at the Safeway or the Giant, but to buy their fruits and vegetables from the local farmers.  So you’re using nutrition money to work twice, to nourish the consumers but also financially nourish the farmers that developed that on a direct basis.\n\nQ:  When did you particularly become interested in the vulnerable?\n\nSchumacher:  I think that pear box.  I think that that kind of stuck with me, how someone would be groveling in the gutter in Dorchester for three or four pounds of Bosc pears.  I said, “What’s that all about?”  I hadn’t really thought about it much before that, and that just kind of stuck with me.  I said, “That’s not right.”  I think particularly since we had them, we had tons of surplus fruits and vegetables, why should she be in the gutter, taking food out of the gutter?  That’s not right.\n\nQ:  Were you able to act on that in your job at the USDA?\n\nSchumacher:  To some extent with the seniors, but much more importantly since I left the USDA, where we’re trying to link and provide a whole series of programs with vouchers and other technologies to enable WIC and seniors and now food stamps to go to a farmers’ market or go to a market stand or go to a CSA and buy affordable fresh fruits and vegetables produced by family farmers twenty, thirty miles away.\n\nQ:  When did you learn how to work with the press?  Because one of the reasons you’ve been so effective is being able to really talk about what you were doing and communicate with the press.\n\nSchumacher:  I had some friends when I was at the Harvard Business School in 1980, I think it was, or 1970.  I can’t remember what it was.  1980, I think.  There were some Nieman Fellows who were in our classes.  Sonja Hilgren was one of them, and some others.  We all became kind of friends.  They were interested in agriculture, and we just sort of hung out.  I realized these are nice people who are interested in the subject and kind of got friendly.  Then their circle widened and then Sonja introduced me to Ward Sinclair.\n\nQ:  The Washington Post reporter?\n\nSchumacher:  At the Washington Post, and then Peter Milius, one of the editors.  Then when I was commissioner in the eighties, I kept in touch with Ward.  I wasn’t frightened of the media.  As long as you’re open and straightforward and create a little bit of interest, you don’t have to get your name in the paper all the time.  You can call Peter Anderson at the Boston Globe, who wrote a column, and say, “Peter, there’s an interesting story.  Do you know what geotropic flowers are?”\n\tAnd he said, “What are geotropic flowers?”\n\t“Well, they’re grown on Andy Cupp’s farm in Lexington, Massachusetts.”\n\tAnd he said, “Well, what are they?”\n\t“Well, they’re snapdragons.”  You can’t ship snapdragons from Colombia because their geotropic.\n\nQ:  What does that mean?\n\nSchumacher:  You know what a snapdragon is?  It’s a flower.\n\nQ:  Yes.\n\nSchumacher:  If you lie it flat, the top will curl up towards gravity, so you have to grow them straight up and harvest them straight up.  You can’t lie them down, and so you can’t really ship them very well.\n\tSo Andy Cupp was growing all these snapdragons.  So Peter called me back.  He said, “Hey, great story.  Went out and did the geotropic snapdragon,” but then found that he had a great dog and did a dog story.  He got two columns out of it.\n\tSo, again, if you let people know.  As you travel around and you find lots of interesting things that may not be directly related to agriculture, but the press is interested and they have to write a story.\n\tThe second I learned from one of my fellow Commissioners, that you return phone calls and don’t give the phone calls to a media person in the office.  If you don’t know the answer, tell them you’ll call them back.  If you do know the answer and it’s bad, tell them it’s bad and then give them some phone numbers who are your opponents.  That they really appreciate, because most of them earn very little money.  They want to get home.  They earn thirty, forty thousand at the max.  They want to go home for dinner by four.  They don’t want to be hanging around waiting for a phone call to finish their story.  So give them all the phone numbers of the people who don’t agree with you.\n\nQ:  Was that instinctive on your part or did you think it through?\n\nSchumacher:  I don’t know.  Just happened, I guess.  Putting yourself in their position, you know.  A lot of the reporters like here in Washington, the young reporters in the local press or the radio, whatever, live in Takoma Park.  Well, that’s a ways away.  That’s a good hour, forty-five minutes by Metro, and they want to get home by five or six.  They have young families.  Let them finish their story and get on with it.\n\nQ:  You know that very few government officials think like that.  [laughs]\n\nSchumacher:  Well, it was much more difficult when I was undersecretary, but not so difficult.\n\nQ:  Because you were busier?\n\nSchumacher:  What I would do was we called it the ‘solstice interviews.’  You know the solstice?\n\nQ:  Yes.  But tell me what the solstice interviews are.\n\nSchumacher:  Every three months, I’d invite the wire service and the reporters, maybe ten or twelve, say eight or ten reporters to cover agriculture, and I’d invite them to my office when I was head of the Foreign Ag Service and just say, “Here’s what happened the last quarter.”  Clint Eastwood.  Good, bad, and ugly.  “Here’s what I anticipate happening you may want to think about or cover in the next quarter.  Here’s where I’ll be traveling.  Here are the issues of the day.”  Sometimes on the record, sometime just a chat, cup of tea.\n\nQ:  And people came?\n\nSchumacher:  Oh yes, until then someone in the secretary’s office said enough is enough.  It was helpful to the reporters.\n\nQ:  Enormously.  Why did anybody in the secretary’s office say enough is enough?\n\nSchumacher:  Oh, just they were uncomfortable with it.  I wasn’t getting into the press very much, but I think they felt that should be done at a higher level than an Administrator in the Foreign Ag Service.  But it was very, very helpful to President Clinton as we tried to get the agricultural people to sign on to a lot of these trade agreements, and so I would do a great deal of media work.\nWhen I was overseas, it would be twelve hours’ difference between Tokyo and here, and I’d call back on the radio and do live interviews in regional local stations, timing them.  “I’m here at the Tsukij fish market looking at monkfish livers in this place here,” and I’d call back to the radio station, newspapers in New Bedford and they would put me on live.  I said, “I’m here promoting monkfish livers from New Bedford.  It’s a really good market.  We’re going to do some events in New Bedford when I get back.  We’re going to have a monkfish liver dinner.  You all got to come.”  It’s not eaten there, but it’s making our fishermen a bit more prosperous than they otherwise would be.  Well, Barney Frank heard that.\n\nQ:  He heard it on the local radio station?\n\nSchumacher:  On Drive Time, when he was in New Bedford.  He liked that, so he came to the dried fish dinner, the monkfish liver dinner.  It was fun.\n\nQ:  It’s certainly in my experience as a reporter, most government officials are afraid to talk to you and send you through the press office.  But you were more comfortable dealing directly with journalists.\n\nSchumacher:  Yes.  I got burned several times, but you go with the flow.  I mean, there were some reporters that—it was never personal, but they would twist a few things.  But I didn’t try and record everything I said, but I remembered it, and if things were not done right, I would call the reporter back.\n\tThen also some of the stories were really, really good and really helpful, I’d call the editor and I’d say, “Ward Sinclair’s story on corn was really outstanding.  Would you pass that on?”  Or send a little personal letter to the editor, pass it on that Cass Peterson or whoever was there, but also make it fun for the reporters.  I remember during a tomato tasting in Lawrence, Mass., the first time we did it, I said, “Who can I get to be the judge?  I’ll call up Phyllis Richman.”\n\nQ:  Yes, we talked about that.  That was very smart of you.\n\nSchumacher:  She had a good time.  She came up and she put an article in the food page on tasting tomatoes in Massachusetts.\n\nQ:  That was something that you realized early on, wasn’t it, that articles on the food page could be just as effective as articles on the front pages?\n\nSchumacher:  Frankly, I think it was more effective.  I think that the food editors have more time to write.  They understand food.  They would like to write about policy.  Often their editors just won’t let them.  But if you can make it a food-related story about policy, whether it’s food safety or doing a whole range of things with food, they’ll write them up.  I found it was really helpful to me politically and policy-wise, not so much politically, but policy, because all the politicians, all my superiors, would read the food pages.  It was the second most read paper after Sunday, and often they were at first in color.  I think I mentioned the story with the governor in color in the food page.\n\nQ:  Tell me about that.\n\nSchumacher:  Well, I made a little mistake and I challenged New York and New Jersey to a tomato taste-off, and so I took my tomatoes down to the Union Square Farmers’ Market.  It was kind of a fun thing.  But I didn’t think it was appropriate to tell the press in Boston.  So Marian Burros from the New York Times heard about this and called Sheryl Julian.\n\nQ:  Who was that?\n\nSchumacher:  Sheryl Julian was the food editor of the Boston Globe.  Said, “Your crazy commissioner’s challenged New Jersey and New York to a tomato taste-off next Monday at the Union Square Farmers’ Market.  Did he tell you this?”\n\t“No, he didn’t tell me that.  That’s a great story.”  New York, New Jersey, Massachusetts, the little Gulliver taking on the giants of tomatoes.  She said, “I think I’ll come down and bring a photographer.”  Well, she didn’t tell me this.\nAlso we had wagons with horses.  We had the New Jersey, the New York, and the Massachusetts carts loaded up with fresh vegetables coming down Broadway—it was lots of fun—to the Union Square Farmers’ Market.  I saw this fellow running around taking pictures.  I didn’t pay any attention to it.  Then I saw Sheryl turn up, doing interviews.  Oh, gee, this is interesting.  Well, she really got into it and did a two-page story in color, lots of color pictures, and that was the first time the Globe used color, but they did it on the food pages.\nThe next Wednesday that story came out, the governor rang me up and said, “Commissioner, how are ya?”  \n\tI said, “I’m fine.”\n\tHe said, “I saw you were in New York, out of state.  You lost, too, didn’t you?”\n\tI said, “Well, I’m sorry about that.  I should have probably told you.”\n\nQ:  You mean the tomato tasting you lost.\n\nSchumacher:  But it was fun, because it put tomatoes—Massachusetts was equal to New Jersey and New York on food.  We had a lot of fun.  Massachusetts vegetables go to New York.  I enjoyed that.  You have to have a little fun at this.\n\tWell, then he said, “Good, that was pretty good color pictures.  Next time invite me,” because it’s color.  [laughter]\n\nQ:  But you must have consciously realized that by reaching out to the press, you were reaching out to the public.\n\nSchumacher:  Well, it paid off in spades.  It paid off unbelievably well, because what happens was, we were a tiny agriculture in Massachusetts, and 6 million people and maybe 6,000 farmers.  So we were tiny.  I mean micro.\nBut then some well-meaning young people in Somerville and Cambridge decided they would take on a referendum to ban animal agriculture, PETA people, in Massachusetts, and they managed to get enough signatures in those two cities to go on the ballot, set Question three, that basically banned animal agriculture as cruel.\n\nQ:  Meaning agriculture that would kill the animals?\n\nSchumacher:  No, just anybody raising animals.  They wanted a vegetarian society.  So they thought if they could get a ban passed in Massachusetts, they then could take it to other states on a referendum.\n\tSo that was awkward.  So what we did was, we had every farmer in the farmers’ market publicize “vote no” on question three.  People come to farmers’ markets.  They understood this.  Even though they were veggie growers, they understood the importance of animals.  Then we went to all the editorial boards, and I’d bring a farmer with me.  I’d go to the farm.  I’d ask the reporter to come out with a photographer.  I’d have the farmer wrap himself around a calf or bunny or something and say, “These people take care of their animals.”\n\tThen I’d go to the editorial board with the farmer and I’d ask them a question.  “You’re Fred Hiatt,” or whatever your name is, “of the Washington Post.  Fred, I’m here with my friend Bob, a dairy farmer, and his son, Harry, and they raise two hundred cows.  They’ve been doing a good job in Rutland, Mass.  Can I ask you a question, Mr. Editor, before we sit down?  How many cases of child abuse do we have in Massachusetts last year, and how many cases of animal abuse by farmers like were sitting here?”\n\tAnd he said, “Oh, I don’t really know.  A few cases of child abuse, and thousands of cases of animal abuse.”\n\tI said, “No, there’s 27,000 cases of child abuse that were reported in Massachusetts and proven, and as far as we could tell, there were no cases of proven animal abuse.  Mr. Editor, wouldn’t it be better if these wonderful young people in Somerville and Cambridge would take care of our children as well as these farmers are taking care of their animals?  Do you understand me?”  It was a killer.  We had to get police protection.  The editors would all write that story, and then we’d have a policeman in front of the house, because the PETA people were furious.  My father and I were the same name, so they were threatening to come out and do damage to our home.\nBut that was, again, the importance of having the urban and rural people having a little bit of understanding by promoting farmers’ markets, by promoting a linkage between rural and urban, so that when something really bad happened, like a referendum that would ban a part of agriculture, we beat that by 71 percent to 29 percent in the election of 1988.  We beat them so bad in the polls, and that was the year Dukakis lost the presidential election.  The law was that you had to win by more than 30 percent.\n\nQ:  In order to—\n\nSchumacher:  To come back to another referendum.  So they could never come back on an animal rights referendum again in Massachusetts in history, because they lost so badly.  They never broke the 30 percent barrier.  It was very interesting to see.\n\tWe ran that campaign ourselves, not with fancy lobbyists in Washington.  They were furious down here, all the meat people and dairy people.  They wanted to flock in and take the campaign over and put out fancy stuff.  I said, “No, we’ll do it ourselves.”\n\nQ:  What was the campaign?\n\nSchumacher:  It was “Question Three’ on the banning of animal agriculture referendum.  I felt good about that campaign.  That was a political campaign.  We cleaned their clock.\n\nQ:  That was while you were commissioner?\n\nSchumacher:  Yes.\n\nQ:  How long were you at the USDA?\n\nSchumacher:  1994 to 2001.\n\nQ:  What are you particularly proud of or happy with in terms of what you achieved during those years?\n\nSchumacher:  Working on our foreign trade and opening up new markets, shifting from what I call the old Europe to the new markets in Asia and Latin America, rejiggering the way we managed it so there was a more of a balance between fancy places in Paris, London, Spain, and Rome, and less but more aggressive places in the Far East.  Secondly, we worked really, really worked hard, on food crises I mean, the most proud of [unclear] Secretary Glickman and I, I think we’ve talked about this, we’re really proud of the way the USDA acted when there were food crises around the world.\nWe were able to step up very quickly and help to mitigate food crises, whether it was food aid to Africa, but particularly in two instances, one in ’97, ’98, when there was a financial crisis in Asia when they couldn’t buy food because the banks wouldn’t lend them money.  I went to Secretary Glickman and I said, “We need to use all of our authorities to provide credits so they can buy food, and where they can’t, we’ll give food aid.”\n\tHe said, “Go to it.”  He was very supportive.\nThere was a wonderful story.  In ’97 I was negotiating with the Koreans, and I gave them my business card.  The Korean Minister of Agriculture, actually we exchanged cards, and I said, “Okay, I know you don’t want to use these credit facilities now, but if you ever do in the future, keep my card and send me an e-mail.”  This is when e-mails were just becoming a little bit useful.\n\tSo December 15, 1998, I walked in the office on a Monday morning, there was an e-mail from the Deputy Minister of Agriculture, Korea.  He said, “Mr. Schumacher, you recall that you said if we ever needed GSM 102, these credit facilities, send an e-mail.  Well, here is the formal request and the formal letter is coming in for 1.6 billion dollars of credit guarantees for us to buy food,” because Citibank cut them off and they couldn’t get open letters of credit.\n\tSo I walked into the Secretary’s office with my colleague, and said, “I’d like to do 1.6 billion dollars worth of credit to Korea.”  Back then, $1.6 billion was chunky.\nHe said, “Whoa, that’s a lot.”\n\tI said, “But I’m the President of the Commodity Credit Corporation, and, Dan, Mr. Secretary, you are the Chairman.  We have the authority to do this.”  Again, coming back to those key authorities.\n\tHe said, “Don’t you think we should talk to the President about this?”\n\tI said, “Let’s give John Podesta a ring and just run it by him.”\n\tSo he lifted up the red phone and said, “John, Gus and Dan.  Gus wants to do $1.6. billion. I think a billion dollars is more in the ballgame.”\n\t“It sounds good to me.  Do one billion dollars and then ratchet up to 1.6 dollars, send Gus and Chris out there, and then let’s get on with it.”  You know, boom, bang.\n\tAnd we did that in a period of days.\n\nQ:  That is amazing.\n\nSchumacher:  Better days.  We went out to Asia, we went to Malaysia, Singapore, Thailand, Jakarta, and Korea, and then buttoned down all the deals right after Christmas.  So it didn’t take us very long at all.  We did about 3 billion dollars worth of guarantees and food aid to help mitigate the impact of the financial crisis in Asia, and I was very proud of that.\n\nQ:  When you did something like that, were you careful to stay in touch with the press as well about what was going on?\n\nSchumacher:  Yes.  We kept the press fully informed, but there was Christmas and they were interested in the financial side more than the food aid side.  They were interested.  They reported it.  The press that really reported it were the Australian press, because they were asleep at the switch, and so we went into Indonesia.\n\nQ:  With regard to agriculture?\n\nSchumacher:  Oh yes.  They discovered what we did afterwards and went absolutely bananas.  We basically took half the wheat market in Indonesia away from the Australians by getting out there and providing GSM 102, and so there was a bit of a to-do.  The prime minister called my colleague, Chris Goldthwait, “An avaricious looter in the floor of the Parliament,” and so I responded publicly, “While the Australians were sleeping on the beach, we were sleepless in Seoul.”  And that got into the press a little bit.  It was fun.\n\nQ:  When you left that job, how did you see your future?\n\nSchumacher:  First I took six months off just to kind of think what I wanted to do, and then I decided I didn’t want to become a lobbyist or go into a corporation, so I started working with the Kellogg Foundation part-time as a consultant.\n\nQ:  How did you pinpoint them as the logical—\n\nSchumacher:  I don’t know.  They sort of found me through—I don’t quite know it all worked out back in 2002, and we worked out that I would help them find opportunities for them to do grant making in small farmers, mainly focusing on refugee farmers.\n\nQ:  But that must have been your emphasis, not theirs.\n\nSchumacher:  It was mine, but then I got them interested, because it was a very fast-growing place where they could really make an impact.  If they would put up a few grants, we could go back to USDA and have them put more credit guarantees and HSS, just using, again, the authorities that existed to help minority small farmers get their feet on the ground.  That worked out very well.  We did a lot in that over a period of 2000 to 2008, and then we did a bit of work with some other foundations and then evolved into this Wholesome Wave Foundation with Michel Nischan.  So Michel and I got together over something called NAFI, the New American Farmer Initiative.\n\nQ:  What is that?\n\nSchumacher:  It was a group, an informal group, that would find interesting products from small refugee farmers and introduce chefs to them, and Michel would show them how to prepare these strange vegetables, and I’d find where they were, and then we’d develop a little co-op in Western Pennsylvania that would sell them to New York and Washington.  I’d brought some of the stuff down on the plane to Ten Penh restaurant in DC and sold it.  I think you wrote about it, actually.\n\nQ:  I did.  Let’s talk, though, about how things were changing in terms of the general public’s knowledge about food and agriculture at that time.\n\nSchumacher:  I think back in the nineties—well, back in the eighties, there was interest in food, but not in innovative food.  There wasn’t the food movement at the restaurants.  There was no Food Network.  I think during that time, in the late nineties and the early part of the twenty-first century, you had this Food Network exploding.  It didn’t exist very much.  People didn’t watch chefs pounding away at dead fish and cooking it.\n\tSo you had this intersection of interest in food, interest in agriculture.  Young people began to spend as much time thinking about their food system as about their environmental system.  So there was a lot of interest among the youth, whether they were in colleges or in high school, about eating healthier, about where their food comes from.  Their parents would be taking them to farmers’ markets.  So they grew up much more knowledgeable about food than certainly my generation or the generation that came after me.  The generation who were teenagers in the nineties became young adults in the twenty-first century, and they cared about food.  They’re the ones who really got interested in going to the farmers’ markets.\n\tI was a little surprised to see the numbers.  When I was Commissioner, we had maybe twenty, thirty markets in Massachusetts.  Now they have over two hundred.  Nationally, there was a thousand.  Now they have five thousand.  So there must be ten, twelve, fifteen million people that will go to buy local food on a weekly basis in the month of September.  That’s up from maybe five million or four million when I was commissioner, or even less.  But a lot of interest.\n\nQ:  That’s a change because of greater awareness about, I don’t know, the implications of what we eat?\n\nSchumacher:  Look at all the books and movies.  You’d never think of a popular food book in the airport.  I was coming back the other day from California, and Michael Pollan’s book is still up there among the bestsellers on the racks at the airport.\n\nQ:  In Defense of Food or the—\n\nSchumacher:  Both.  You have all these movies coming out, they’re not top sellers, but people go to watch them.  Then you have the Food Network with 75 million people watching them in a period of time.  You add the TV, you add reading, you add actually people walking with their own feet to a market and buying, you know, something is going on.  Then you add the restaurants, not all of them, but then you add the college dining rooms, who are more and more buying local, buying fresh, buying healthy.  Interesting.\n\nQ:  Do you have any thoughts about why young people got so involved in these issues?\n\nSchumacher:  I don’t.  It would be something for somebody to really think through and do surveys of why someone in their now forties, who were young adults in the eighties, would have a different view of food than someone now who’s in their late teens, early twenties, young adults who are flocking to these markets.  Like the Arlington farmers’ market here in Arlington on a Saturday morning, you can’t move with all the strollers.  Those are people in their late twenties and early thirties, piling their babies into the strollers and schlepping off to the farmers’ market.  I didn’t see that back in the eighties.\n\nQ:  I was going to say roll that back ten or twenty years, and that would have been unheard of it, wouldn’t it?\n\nSchumacher:  They would have been sleeping in or taking the kids to the supermarket and putting them in a supermarket cart with their feet sticking out the front or the back.  Now they put them into a stroller to go to the farmers’ market and put all the plastic bags on the edge of the stroller and push it through the market.\n\nQ:  How else did you envision spending your time, besides acting as a consultant to the Kellogg Foundation?\n\nSchumacher:  I think the Foundation could make a difference.  An innovative foundation like Kellogg or Kresge, now Wholesome Wave, you can be pretty nimble, and then you can explain to government how some of this stuff works and say that’s pretty interesting, again, using the authorities.  So I tried to really do what I call coalitions between foundations and government entities.  One of them was the Farmers’ Market Consortium, where we’d bring in anybody in the federal government of any department interested in farmers’ markets with foundations and just sit together once every three months and kick ideas around.\n\nQ:  You did that after you left government?\n\nSchumacher:  After I left government, yes.\n\nQ:  So under the aegis of the Kellogg Foundation?\n\nSchumacher:  The Kellogg Foundation, right.  So we had the Ford Foundation and the Kellogg Foundation would come, plus other foundations, and we’d sit around a table at USDA for two or three hours every three or four months and just kick some ideas around.  We’d then jointly host meetings in the countryside.  It’s been very productive.  It’s been an interesting exchange of ideas in a non-threatening way, because we can do things they can’t.\n\nQ:  “We” meaning?\n\nSchumacher:  The foundations.  But we don’t have the money to do a major initiative.  We might be able to do a million dollars a year in helping farmers’ markets so they can do 5 to 10 million dollars a year in helping farmers’ markets, if Congress passed the laws, and they did.\n\nQ:  Were you and have you been fairly active in lobbying Congress to help this happen?\n\nSchumacher:  Well, first of all, you can’t lobby as a foundation consultant.  You can advocate and educate.  If you lobby, then that’s a whole different rule.  Foundations are not allowed to lobby.\n\nQ:  Ultimately, what’s the difference between advocating and educating and lobbying?\n\nSchumacher:  Lobbying is asking for change in policy or regulation and then submitting legislation to change legislation or policy.  Informing and educating is basically saying what you’re doing and “Don’t you find of that of interest?”  Keeping Congress informed of what you’re doing is different than asking them to change a law to carry out the policy.\n\nQ:  What else have you been doing?  I know you’ve been doing a great deal.  But in addition to the Kellogg work.\n\nSchumacher:  Mainly focusing on the Wholesome Wave Foundation.\n\nQ:  I mean before Wholesome Wave, because we’ll get to that.\n\nSchumacher:  I do a bit of work with the Kresge Foundation, the Kellogg Foundation, and Roots of Change.  It’s a small foundation that does charitable work in California, and they were very innovative in California.  I like California because it’s so big, and they have such difficulties with the urban-rural connections.  We helped a little bit to bridge  those gaps.\n\nQ:  At Wholesome Wave, you work with Michel Nischan.  How did the two of you meet?\n\nSchumacher:  We were actually introduced by Michael Batterberry.  He knew Michel from Food Arts days and what he was doing with Heartbeat Restaurant and his innovations, and Michael was very supportive of young chefs who were doing innovative things, you know, the Danny Barbers, the Michel Nischans, the young chefs in their late twenties, early thirties, who were innovative.  He would write about them and reach out to them around the country.\n\nQ:  Innovative in the sense of?\n\nSchumacher:  New ideas of cooking.  Danny Barber was very interested in buying local and preparing great meals, and then he went up to Stone Barns and then grew his own food.  Michel, basically, Heartbeat, very healthy food, local, prepared very fresh.  Heartbeat, keep your heart going, so the heart-friendly food.  So Michael found that of interest.  Then I guess he read some of the stuff, or maybe you introduced me to it.  I don’t quite know how that all came about.  So we had lunch down here at 10 Penn, I think it was.\n\nQ:  You and Michael Batterberry?\n\nSchumacher:  I think you were there.\n\nQ:  I don’t know.\n\nSchumacher:  I think you were kind of responsible.\n\nQ:  I’m a little bit confused about time in terms of—\n\nSchumacher:  That was 2001.  Actually, I had met Michael Batterberry years ago when I was Commissioner, and we had lost touch with each other.\n\nQ:  It was before the effort to get immigrant farmers’ products to restaurants.\n\nSchumacher:  Right.  I don’t know how we met.  Then I think he assigned, 2002, 2003, Marian Burros to write a story in Food Arts about my work as commissioner some years ago, and then we get to be friendly.\n\nQ:  Michel was at Heartbeat, and was it that the hotel did not want to support it any longer?  What happened with that?\n\nSchumacher:  As far as I can understand, and Michel is very careful about saying this, but what I’ve heard is that he was buying—in chefdom, you need to keep your food cost 28 to 30 percent of your budget, that’s sort of the standard, and he was doing that.  He was keeping food costs reasonably and he was making money for the hotel.  But then they brought in some nice person, or not-so-nice person, who decided to take over and had a contract with Sysco for the other hotels.\n\nQ:  The other hotels.  W was part of—\n\nSchumacher:  W Starwood group.  So Sysco Food Service was supplying the other hotels, and this was the only one they weren’t supplying a full range of product, because Michel was making money for them, keeping costs at 30 percent or lower, and yet Sysco wanted that business.  So they apparently went to this woman or this person and said, “We want that business, and we can shave you a point if you let us in.”\n\tSo Michel said, “I’m outta here.”  Quit.\n\nQ:  That was a very unusual position for a chef to take, wasn’t it?\n\nSchumacher:  To quit?\n\nQ:  Yes.\n\nSchumacher:  Yes.  He said, “It’s my values.  I’m outta here.  I’m gone.”\n\nQ:  I know we’re talking about him, not you at this point, but then how long was it before he reestablished himself in Connecticut?\n\nSchumacher:  He did some consulting work and then, as most chefs do, they’ll do some consulting work at that level, and then find the next nice restaurant to run.  So he and Paul Newman then connected in some fashion, and then he opened up this restaurant in Paul Newman’s Playhouse, which I think he still runs.\n\nQ:  And all along, you and he were in connection?\n\nSchumacher:  Yes.  He’d speak at some of the Kellogg functions.  I would invite a lot of the young chefs to come to the Kellogg functions and introduce them to a lot of these farmers.  Danny Barber would turn up.  Michel would turn up.  It was kind of a lively period.  I was on the advisory board of Stone Barns to get that going, so there was a lively kind of exchange of, again, what I was doing as Commissioner, but only on a little more national basis with some of the younger chefs who were experimental.\n\nQ:  Was Kellogg, however, providing you with a sort of financial base for part of it?\n\nSchumacher:  Some, yes.  I wasn’t able to earn a full-time living, so I did some other things, but Kellogg at that period from 2002 to basically 2008 was my sort of main work.  Now I’m kind of doing some other things.\n\nQ:  Before we go on with the foundation, though, when you left the USDA, you could, however, have looked for another job.\n\nSchumacher:  Yes.\n\nQ:  But you didn’t go in that direction.\n\nSchumacher:  Boring.\n\nQ:  I see.  [laughs]  I see.  But one could also say this was more educational and sort of good works approach then.\n\nSchumacher:  Just enjoyable.  I wouldn’t use the word “good works.”  I just happened to enjoy doing what I did at the World Bank.\n\nQ:  How would you describe doing what you did?\n\nSchumacher:  Here’s an example.  I had to go to my nephew’s wedding in California this weekend, so I said, “I think I’ll go to San Diego first, fly out a few days earlier, then go to Sacramento and spend three or four days finding out what’s going on,” and looking at these San Diego farmers’ market, looking at the refugee program, talking to a lot of the innovative people that were doing work, meeting some bunch of farmers who were refugees, talking to people supporting them, talking to public officials, having some meetings, then flying up to Sacramento and reporting on what I found in San Diego to the Deputy Secretary of Agriculture, and then working with the WIC director and see if we couldn’t get more food into the WIC program and getting her flavor what was happening.\n\nQ:  But none of this was official? \n\nSchumacher:  Not in a government sense, but there was part of my work with Wholesome Wave and other groups, Kresge and some of the work I’m doing with the foundations.\n\nQ:  Why don’t you explain what Wholesome Wave is.\n\nSchumacher:  Well, before we start that, the fun part is basically focusing on what’s going in the United States.  I have a lot of interest in Europe and working in emerging markets and Africa and Afghanistan and Iraq and all the problems in that area, but I did that for thirty years.  Getting on a plane and going to Nairobi was okay, but that was a long time ago.\n\tI think we haven’t paid enough attention to what’s going on in this country.  We’re putting enormous resources overseas, whether it’s military or aid or other programs, and we haven’t reinvested in our own infrastructure, in our own agriculture, in our own technologies to help the small and medium-sized farmers here.  So I thought, well, if the government’s not going to do it, then I’ll work in foundations and then bring a little pressure on the government to do a little bit more of this work.  That’s, I guess, the theme of what I did 2001 to current.  Can you do some innovative work in my own country, traveling around to all different parts of the country, meeting farmers, meeting advocates, meeting people who are interested, meeting financiers and other foundations, and put some programs together to assist not only refugee farmers, but small farmers and looking at those kinds of options.  That’s been very rewarding.\n\nQ:  You did this consciously, I don’t mean rejecting big job offers, but consciously choosing a life that was not going to make you a lot of money.\n\nSchumacher:  Well, my wife still works, let’s put it that way.  We survive.  We’re not buying used cars, but we’re not buying fancy cars.\n\nQ:  How did Wholesome Wave come about?  Why don’t you explain what it is set up to do.\n\nSchumacher:  Paul Newman approached Michel Nischan and said, “Michel, why don’t you go out and be a little more aggressive about where you locate this food.” \nMichel said, “One of the best things is to put a farmers’ market of the Westport Playhouse.”  That was three, four or five years ago.\n\nQ:  Why was Paul Newman interested in that?\n\nSchumacher:  I don’t know.  He was very interested in local.  Remember Newman’s Organic, Newman’s Own.\n\nQ:  But that was his daughter, primarily, wasn’t it?\n\nSchumacher:  Daughter, but he went along with it.  He liked fresh local healthy food, and that’s why he encouraged Michel to run this restaurant, where basically 80 percent of the food was bought—his food costs must have been 35, 38 percent, ten points above what the normal was, and then he’d work it out with the—I don’t know if it was in terms of the lease or how they all worked it out where they would make some money, not a lot, but make some money by featuring healthy local food, [unclear] on a farmers’ market in Westport, which became one of the most successful markets in Connecticut.  They had to move it down the street because it was so successful.  The parking.\n\tThen he got interested in just how do you scale up this a little bit.  So he and I were chatting about it, and so we formed this little group with a little bit of money from Paul Newman, and we decided we’d focus on how do the underserved access food in difficult areas, whether it’s rural or urban.  We looked at a number of different ways of doing that and settled on improving marketing and access, bringing food procured regionally and locally into an underserved neighborhood and selling it at a fair price.\n\nQ:  So Wholesome Wave, that is what it is trying to do actively, is improving market access in these underserved areas?\n\nSchumacher:  Yes.  We call it nourishing neighborhoods in areas that do not have adequate access to fresh food, fresh healthy food.  So we were doing a lot of academic work, and we said that’s not our gig.  We’re actually going to go out and do it, and if we make some mistakes, so be it.  So we started setting up farmers’ markets in Connecticut in difficult areas and discovered that we needed to basically provide incentives, because even procuring locally, the food was expensive.  So we provided vouchers or coupons to cut the product cost in half to low income consumers.  Then we got a lot of interest by low-income people who could afford to come.  So we started in South Norwalk.\n\nQ:  Such as the WIC vouchers?\n\nSchumacher:  Right.  But only doubling it, so if you used your food stamp card or your WIC vouchers and you went to a farmers’ market in Norwalk or Bridgeport or Holyoke or San Diego, you presented your WIC voucher for ten dollars, we’d give you twenty dollars in tokens.  Or you swipe your EBT card at a wireless machine for ten dollars, and we give you twenty dollars in tokens to shop at any of the farmers’ markets for fresh fruits and vegetables.\n\nQ:  But that required coordination with the officials at the WIC program, yes?\n\nSchumacher:  Oh yes, and especially the food stamp program.  You had to go and get special permission.  You had to write a letter getting a waiver for a whole variety of legal reasons.  The WIC was okay, but the food stamp program was a lot more regulatory.\n\nQ:  By its very nature?\n\nSchumacher:  By the rules that the USDA set.  They did not want you to give incentives to buy a particular food, because if you did that regularly, Coke could give incentives to buy Coke, or Twinkies would give you half off to buy Twinkies, and so I think it was a fair regulation, and they’ve been very flexible about signing those letters.\n\tSo it’s worked out very well.  We were in four states in 2008, and it went very, very well.  Now we’re in twelve states in 2009 at fifty-six farmers’ markets, and we’re hoping to do twenty states next year at a hundred farmers’ markets.\n\nQ:  At these fifty-six farmers’ markets providing what, just to be clear?\n\nSchumacher:  That we will provide, let’s say, to the Abingdon Virginia Farmers’ Market, which is way down in southwest tobacco area of Virginia, we provided, I think, $20,000 and they then bought a wireless EBT machine.  We would give them technical assistance, we hired a consultant to give them advice, and then we gave them $15,000 where they could then match food stamps, WIC and seniors at the farmers’ market.\n\nQ:  These are not enormous sums.  They’re very important, but is the budget of the foundation such that you want to do targeted projects to get the most for your contribution?  How would you describe it?\n\nSchumacher:  We’re not actually a foundation.  We have some underpinning money, but we don’t have an endowment.  We’re called a charitable foundation, where we have to raise money.  The Newmans give us money every year and others do, and then we just raise a relatively small, five, six, eight hundred thousand dollars a year, and then give a chunk of that away to these markets.\n\nQ:  So that your overall budget is?\n\nSchumacher:  Modest, but it’s highly leveraged.  Like in Boston we gave $10,000—\n\nQ:  What do you mean?\n\nSchumacher:  Ten thousand dollars to The Food Project in Boston, and they raised 50,000, 100,000 dollars in Boston. Same thing in San Diego.  So we would give 10,000 or 15,000 dollars to San Diego, and they’d go to the county offices and local foundations and double that, triple that.\n\nQ:  Like a matching grant, sort of?\n\nSchumacher:  More than matching.  They would triple up, because these people enjoyed the project.\n\nQ:  And that’s the condition of giving—\n\nSchumacher:  Not necessarily.  It just happened to work out.  In Rhode Island they would generate a lot of money from healthcare foundations.  So it seems to be growing very rapidly.  Michelle Obama mentioned it, to my amazement, in her speech the other day.\n\nQ:  What did she refer to?\n\nSchumacher:  She called it the “double-dollar” program, which I thought was fascinating that she would even mention it.  Then the Department of Agriculture is well aware of it.  The question is, can we find money in the federal government to do double vouchers.  That’s going to be interesting.\n\nQ:  You are, I can’t remember, president, chair?\n\nSchumacher:  I’m chairman, yes.\n\nQ:  Why isn’t it a foundation?  That confuses me.\n\nSchumacher:  Because a foundation has to have an endowment.  Like the Kellogg Foundation has its own money in the stock market, and we are more of an operating foundation.  To get a million dollars in revenue, you’d need, what, 20 million dollars in the bank, 75 percent.  Some just send us checks.  Anonymous donors will send us a check for $150,000.  Others we write a proposal for.  We’re an operating foundation, they call it, a charitable foundation.\n\nQ:  Is that how you describe yourself, as an operating foundation or a charitable foundation?\n\nSchumacher:  Right, it’s called the Wholesome Wave.  I think the legal title is the Wholesome Wave Charitable Ventures Foundation. .\n\nQ:  A mouthful.\n\nSchumacher:  It’s the legal term to differentiate it from Ford, Rockefeller or others.\n\nQ:  Do you spend half-time there doing that work, whole time?\n\nSchumacher:  I’m spending more time than I should.  It’s non-paid.  I get a little expense money when I travel, but I’m probably spending three-quarters of my time right now with it.  But it’s all right.\n\nQ:  And you’re traveling to educate yourself, to see what’s going on?\n\nSchumacher:  Yes.  When I flew up to San Diego, it’s one thing for them to write you a little note and saying what’s going on.  It’s a whole other thing to go out and actually talk to them, see what they’re doing, encourage them to write a little report.  I’ll send that to you.  “This is terrific stuff.  Write me a little report and I’ll circulate it, put some pictures in, describe what you’re doing.”  And these young people wrote a brilliant four-page report, pdf with all the pictures, and described precisely what we’re doing.  I sent that everywhere.  People were very excited about it.\n\nQ:  They were willing to give it to you because they knew you were connected?\n\nSchumacher:  Well, we fund it.  It was part of the requirement.  We said, “Help us describe what you’re doing so we can get you some more money.”\n\nQ:  What do you think your grandfather or father would think about what you’re doing now?\n\nSchumacher:  I don’t know.  Well, my father enjoyed coming to the farmers’ market, that’s for sure, because he grew up going to the markets, and then he sold to the supermarkets for many years, and he did not direct market.  My brother, when he bought a farm, he and I did direct marketing.  He did most of the work.  I did the coming up to the markets.  I think he’d be interested.  Sort of cycling back into how he started.  My great-grandfather, grandfather, and father sold from the 1870s till 1930, 1945 through farmers’ markets.  Then when the supermarkets came along, they then shifted and sold to Bohack and A&P, at First National.\n\nQ:  Is it, I guess, part of a chain that started with the kind of small farm that your grandfather and father worked on?  I don’t mean a chain like a supermarket chain.  I mean a chain of activity that seems to logically evolve out of.\n\nSchumacher:  I guess so, yes.  I think what I found is that when my father was selling, he never sold when we moved to Boston, a little bit to a roadside stands, but the kids would be given a wagon and go in the front of the house and sell carrots or corn off the front to the passer-bys.  But we never sold at a farmers’—there weren’t any farmers’ markets to sell to.  It was considered peddling.  In the early part of the last century, pushcarts in New York, Italian pushcarts going around Boston or New York, “Get your vegetables!  Get your fruit!” pushing the carts around, that was peddling, and you couldn’t make much money at that.  You could sell at a farmers’ market.  Probably sold to the peddlers to take it around.\n\tMy father, we would sell to the First National A&P truckloads of stuff.  I’ll show you some pictures downstairs, ten, twelve big trucks going off daily in the thirties to big supermarkets.\n\nQ:  But weren’t there farmers’ markets like a century ago or more, or were they technically not the same animal?\n\nSchumacher:  They weren’t quite the same animal.  I mean, they were basically markets where you would sell, bring your commission.  You’d come in, you’d park, and you’d sell.\n\nQ:  There was a structure, often.\n\nSchumacher:  There was a structure, always a structure, and you’d sell to people buying for small stores, very much what’s going on at Hunts Point now in New York.  You’d come in, there’d be a couple hundred commission men, so you’d sell your stuff there.  Then the Korean green grocers would come and buy.  Now that’s the main market.  They have a big Korean festival at the Hunts Point Market to the biggest customers, whereas the big California guys will ship trainloads or busloads or semis straight into Wal-Mart.  They never go to these places, or your big cities buy direct.\n\nQ:  What motivates you to do this work?\n\nSchumacher:  I just enjoy it.  Getting up at six-thirty, seven o’clock and going to a consulting firm and doing work for a big corporation on how to improve the market for Hostess Cupcakes, not quite what I—that’s okay.  Some people love it, but not me.\n\nQ:  So what’s next for you?  Continuing this work for Wholesome Wave, or you know not what’s next?\n\nSchumacher:  I don’t know.  I mean, let’s see what—I think this Wholesome Wave thing is pretty interesting.  We’ll see how this would continue for the next few years, and see what comes over the transom.  But I just enjoy visiting and learning about the changing structure of American agriculture.  Who is growing our food?  Is the crisis in transportation a year and a half ago encouraging people to grow more in the East?  What are the technologies?  Will the demand for better nutrition encourage more production throughout the country?  There’s very little vegetables or fruits grown in Mississippi.  They have the highest rate of diabetes in the country in Mississippi.\n\nQ:  Oh, my.  I didn’t know that.\n\nSchumacher:  There’s no small vegetable farmers in Mississippi.  Down in the Southeast, you look at Georgia, Alabama, Mississippi, Florida, you’re getting big farms with big orange groves, but you don’t have the thousands of small farmers that you have in New England growing mixed crops for direct consumption.  It’s just simply not part of their tradition in those places.  Well, can we work on that?  Can foundations give money to put up high tunnels to grow food throughout the winter?  Can we put up more farmers’ markets?  Can we use vouchers?\n\nQ:  And Wholesome Wave would be involved in that?\n\nSchumacher:  We are involved in that, yes, and Kellogg is involved in that.  Then try and get the government involved in that as well.  So we shall see.  This is a different administration.  They’re very interested in nutrition, local food, regional food systems.  Can we work with them a little bit?\n\tIn New York City, a former director named Tom Frieden, now head of the CDC—that would be a wonderful interview, if you can do an interview with him in public and political.com or something.  Where is his direction?  He started Health Bucks in New York, where poor people get Health Bucks, like we’re doing in Wholesome Wave, and go to the farmers’ markets.\nWill CDC expand that kind of a program?  With their millions and millions of dollars, will they promote healthy food by going to a local food system, or will they just encourage people to eat healthier by shopping on the edge of the supermarket rather than the middle?  It’s all up in the air.  But you can’t shop at the edges unless you have some other increase in food stamps or incentivize food stamps to eat healthier.  That’s the great battle I think is going to be occurring, is between the hunger advocates, which are very powerful, and the nutrition advocates, which are less powerful.  People feel that if people are hungry, they’re pouring money into food stamps and into school lunch and after-school meals, but not looking at the nutritional content of all that food, whereas a bunch of us over here are looking at, okay, let’s incentivize, keep the money there, but incentivize free programs that will create healthier food system.\nSo we shall see.  But they say the tree falls in the forest and no one reads about it, then the tree didn’t fall.  Right?  So, I mean, one of the things we’re doing is we’re making sure that our partners, like in Chicago there may be a front-page story on our—\n\nQ:  What kinds of partners do you mean?\n\nSchumacher:  The grantees.  We don’t put the press releases out; they do.  We have them put together and we’ll talk to them.  There’s a woman named Monica Eng, who I don’t know, is a food writer, apparently, in the Chicago Tribune and is going to be coming out this week with a major front-page story on this program.  She’s managed to go from the food section occasionally to the front page and then linked to the food section, on why the city of Chicago is not doing more to promote healthy local food for food stamps.\n\tSo she’s been calling up—well, here’s an example.  They called and wanted to know who else was doing this, so I was able to refer her to three or four of our projects.  My name will not be in any of this stuff.  The people in San Diego and others called back and said, “We did a wonderful interview with someone named Monica Eng on what we’re doing.”  She might not put much in it, but the fact that they would call, it’s exciting for these young people.  The Chicago Tribune calls Andrea McGee in City Heights, San Diego. “How are you doing?  What are you doing?”  She’s excited about that.  People have egos.\n\nQ:  You, obviously, are excited, too, so that’s wonderful.\n\nSchumacher:  Well, I’m excited for a different reason, that from a policy perspective it strengthens the story to have verification from people who are already doing it successfully.  So this just started Saturday in Chicago.  Well, here’s City Heights San Diego, Fresh Farm Rhode Island, that has been doing it for a year or two very successfully, doubling the use of food stamps at farmers’ markets and people coming in very enthusiastically to do this stuff, and they can just give verification to that.  That’s important for a reporter to—is this stuff for real?  Reporters need to check this stuff out, and so you’re going to check your sources.  Is this stuff going to work?\n\nQ:  Before we end, do you know what percentage of farmers’ markets in the country food stamps can now be used?\n\nSchumacher:  In about 800 farmers’ markets out of 5200, so about 18 percent.\n\nQ:  But two years ago?\n\nSchumacher:  A hundred.  In Massachusetts, the governor just gave $50,000 to put EBT machines in every farmers’ market in Massachusetts next year, which is kind of cool.\n\nQ:  That’s very exciting.\n\nSchumacher:  Yes.\n\nQ:  Thank you very much.\n\nSchumacher:  Is that all right?\n\nQ:  Absolutely.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tSchumacher - 2-  PAGE 1\n\n\n\n"}