{"DocumentId":"irene-sax","label":"Irene Sax","entityPath":"/interviews/irene-sax/index.html","name":"Irene Sax","body":"A journalist and food writer, Irene Sax co-wrote Beard on Pasta and helped him prepare magazine articles. She became the food editor of New York Newsday, which closed in 1995, and now teaches food writing at New York University, while maintaining an active career as a freelance food writer and occasional restaurant critic.\r\n\r\n","sort":"sax","handle":"http://hdl.handle.net/2333.1/j0zpc8w1","content":"A journalist and food writer, Irene Sax co-wrote Beard on Pasta and helped him prepare magazine articles. She became the food editor of New York Newsday, which closed in 1995, and now teaches food writing at New York University, while maintaining an active career as a freelance food writer and occasional restaurant critic.\r\n\r\nTTT\n\nInterviewee:  Irene Sax\t\t\t\t\t\t\t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  April 29, 2009\n\nQ:  It’s April 29, 2009.  This is Judith Weinraub.  I’m with Irene Sax in her apartment.\nGood afternoon.\n\nSax:  Hello.\n\nQ:  You know that much of the purpose of this interview is to discuss the work that you did for and with James Beard.  That said, could you start just by telling me a little bit about when and where you were born and a little bit about your childhood and education?\n\nSax:  Early life.  Yes.  I was born in 1934, in the Catskill Mountains, Monticello.  My grandfather went to the mountains because he had a lung disease, possibly tuberculosis, probably because he was a furrier and had fur in his lungs and it was irritating.  But at any rate, that’s why the family moved there.  When I was a little girl, I lived in what was then pretty much an ordinary country town.\n\nQ:  In the Catskills.\n\nSax:  In the Catskills, Monticello.  My parents were divorced when I was quite young, and I moved with my mother and my stepfather to Queens, New York, when I was about twelve, maybe younger than that, when I was about ten.  After that, I pretty much lived with them, and I went to public high school in Queens and then went to Bryn Mawr College.  Married right after college, which was 1955, as people did then, and had a baby within a year.\nThen for about the next ten years, I was pretty much what they now call a stay-at-home mom.  I was just doing what everybody did, until my younger child went to school or was in nursery school, and I went to Columbia to get a master’s degree, realized I didn’t want to be an academic.  I was there during the riots.  It was a very interesting time to be at Columbia.  At the same time, I started writing, both ghostwriting for people, some of it draft, people who had positions on the draft, some of it psychoanalytic papers for my husband’s colleagues, and some of it general nonfiction writing.  I was beginning to do that when that led to my first job in food.\n\nQ:  Let us establish your bona fides.  Why don’t you just tell me the various jobs you’ve had in food, and then we can go back to Jim Beard.\n\nSax:  The job-jobs I’ve had, as opposed to—I mean, I was hired by Newsday when they opened the New York paper, and I was hired to be, along with Molly O’Neill, I was the New York food writer, she was the New York restaurant reviewer.  I then became the food editor of both Newsday and New York Newsday, and I did that for several years until they closed the New York paper.\n\nQ:  What was 19—\n\nSax:  That was about twelve or thirteen years ago.  That was the early nineties.\n\tAfter that, I went to work for Martha Stewart Living for a while, where I was an editor more than a food editor—I was not in the food department—when the editor there, Susan Wyland, left to work at Disney.com.  She took me with her to be the food editor of that, which was, at the time, the idea was that was going to be an online magazine for young parents.  It was supposed to be like Newsweek, but online and for parents.  That kind of didn’t work out.  I don’t know if it still exists.\n\n[Interrruption]\n\nQ:  I’m back with Irene Sax.  Go ahead.\n\nSax:  So it became clear that that wasn’t going to work out, not because of me, but because of Disney.  I didn’t like the corporate culture.  And I put the word out that I was looking for something else to do, and then Jane Freiman, who had worked for me at Newsday, was at that time features editor of the Daily News, and she asked me if I would like to do their inexpensive restaurant reviews.  Ed Levine was doing it at the moment, and they didn’t get along at all.  I said yes, left, happy to go back to newspapers, and I’ve been doing that for the past ten years, always as a contract writer, not on staff.  That is kind of coming to an end now, really because of what’s happened in newspapers.  They just don’t have the page anymore on which that runs.\n\nQ:  You’re also teaching.\n\nSax:  Yes.  And when I left Newsday, I was just so terrified that I wasn’t going to have any work, and I got as much freelance work as I could, and I have been doing freelance magazine and online articles.  I had a regular gig with Epicurious, where I did a cookbook review a month.  I write for Weight Watchers online because my ex-assistant at Disney is now the food editor there.  I write quite a lot for Saveur because the editor there, Jim Oseland, is someone who I used to take out to lunch with me to Southeast Asian restaurants.  And I teach food writing at NYU in their graduate food studies department.  So I have a lot to do.\n\nQ:  I noticed that you’ve also won some awards along the way.\n\nSax:  Yes, yes.  I was the first person to win a James Beard Internet Award.\n\nQ:  Very early.\n\nSax:  It was the first one they gave, and I think it was for something from Epicurious.  I also write for Food Arts, by the way.  After 9/11, I did a piece for Food Arts about the response of the restaurant community to what was happening downtown, and, first of all, it was the most cathartic piece I’ve ever done, because we were all in shock at that time, and I had something that I knew how to do.  I knew how to report a story.  So for a month, that’s all that I did, was report that story.  And because I’d been around for so long in the food world, I was able to walk into a meeting where Mario Battali and Danny Meyer and the chef at the Waldorf were meeting with members of the Red Cross, and Drew Nieporent, and nobody would even question me, because, “Oh, there’s Irene.”  So I could sit there in the meeting, and I wrote the story.  And then I won the Best of the Year from the American Society of Food Journalists for that.  I’m very proud of that story.\n\nQ:  Let’s go back in time.  Could you tell me how and when and where you met James Beard?\n\nSax:  Yes.  Just a step before that, my first food job was writing The Cooks’ Catalogue.  Barbara Kafka, Milton Glaser, and Burt Wolf, and James Beard, supposedly, although he never had anything to do with it, had a contract to write this book about cooking equipment, and it was really Barbara Kafka’s job.  It was her baby, although I guess Milton designed the book.  Burt, I suppose, put up the money, so everyone [unclear] did it.  I knew Barbara because both of our husbands are psychoanalysts, and I was already working as a writer, freelance, and she brought me in to do the writing.  It’s sort of like what I did with Jim.  I don’t claim that I knew any of this stuff; it was Barbara’s ideas, but I was the writer-writer.  I’ve done a fair amount of ghostwriting back in the olden days.  I did a book for Felipe Rojas-Lombardi.\n\tWhat led to my writing for Jim was that the first Fannie Farmer, then under Judith [Jones], was being done, and it was Marion Cunningham and a woman named Gerry Laybourne.  Gerry was supposed to be the writer.  She was going through a horrible divorce, and also I think her basic interests were in politics.  She worked for an organization called something Watch; I can’t remember now, but they looked at how prisoners were treated in Eastern Europe.  Anyway, Gerry couldn’t do it, and I guess Judith asked around, and Elizabeth Schneider—that is Susie Colchi—suggested me, and I came in and I think maybe one or two people had done a chapter, but once I came in, I did the rest of it.  That meant I was the ghost.\n\nQ:  What would you receive?\n\nSax:  I would receive a chapter of recipes, which were all worked out, and I would edit the recipes, but I would also write head notes and write the introductions to the chapters.  It was a big job.\n\nQ:  She hadn’t done any of that?\n\nSax:  Who?  Marion?  Marion didn’t write at all.  Not at all.  For example, I know that Suzanne Hamlin did a chapter.  I didn’t do 100 percent of that book, but I did enough so that obviously Judith felt that I was reliable.  I don’t know.  That was maybe a year, a year and a half.  Then they tried to do another, International Cooks’ Catalogue, and I worked on that also.  On The Cooks’ Catalogue, it wasn’t just Barbara; it was also—gosh, now I can’t remember her name.  That’s terrible.  I’m blocking.\n\nQ:  You can fill it in.\n\nSax:  Okay.  We’ll have to, yes.  And many other people came into that world at that time.  I met Ray Sokolov then; I met Florence Fabricant.  Many of them did bits and pieces, not of The Cooks’ Catalogue, but of the International Cooks’ Catalogue.\n\nQ:  Was there a place where people were working?\n\nSax:  There was an office for The Cooks’ Catalogue and there was all this equipment there.  Then the International Cooks Catalogue was in a different office.\n\nQ:  When you were working on The Cooks’ Catalogue, did you meet Jim Beard then?\n\nSax:  No, not at all.  Never met him.\n\nQ:  Did you see him?\n\nSax:  No.  I knew that Barbara knew him.  I remember Barbara telling me that she had invited him to dinner and she didn’t have enough fine crystal glasses or something.  At the time I thought, well, why make such a fuss?  And she was right, obviously.  She did cook up a storm for him and served him on fine crystal, and I’m sure that that was a great seduction and that he appreciated it, because he certainly appreciated being made a fuss over.\n\tNo, I met Jim when José Wilson, who did the writing for him—and I only know this by hearsay—had a nervous breakdown, and what I heard was that she went to Portugal to recover, and he needed somebody to write his columns for him or to—that was really an editing matter.  So I would go to his house and pick up a transcript.  He would talk into a machine, and Richard, who was his secretary then, would transcribe it.  I would take it home.  We would chat, but nothing more than that.  I would take it home and I would put it into shape, trying to use as many of his expressions and his vocabulary as possible.  That worked out very well.  I think then José came.  I did that for, as I remember, about six months.  I don’t know.  This would have been in the late seventies, around 1980, something like that.\n\nQ:  These were like monthly articles?\n\nSax:  I think they were more often than that.  I think they were for something like Parade.  He had to keep coming out with them.\n\nQ:  Who made the match between the two of you?\n\nSax:  Judith.  It was because I had done this work for Fannie Farmer that Judith suggested me, and that worked out very well.  I think José came back and then left again.  What I heard—and again, this is just hearsay—is that she adored him, as I’ve heard like Marion Cunningham did.  I know Marion once said that she wished she could have married him, which in a way tells you more about Marion’s needs than his, certainly.\n\nQ:  Could you describe physically the process of receiving these pieces of paper?\n\nSax:  They were typed up by Richard, and it was really a matter of organizing, smoothing out the sentences, trying to make them conversational.  They would sometimes be rambling.  But he would always start with a topic.  I didn’t have to pull anything out.  Sometimes I would call and ask him a question.  But it was really his ideas; he just didn’t get them together.\n\nQ:  Did you have much contact with him during this process?\n\nSax:  Yes, when I would go down and come back, but I didn’t really have a lot of contact with him until I started working on the book.\n\nQ:  What would be Beard on Pasta.\n\nSax:  Beard on Pasta.\n\nQ:  How did that happen?\n\nSax:  Again, that was Judith.  He needed somebody.  Let me just back up a tiny bit.  José, from what I heard, both loved him and was angry that she didn’t get much notice, and she was always fighting with him for more notice, that her name should be in the book or that she would be recognized in some way as a participant.  She was an editor at one of the [unclear] magazines.  You probably know about this.  She was very important in his life for a while.\n\tAnyway, she wasn’t there for Beard on Pasta, and I got paid a flat fee for that, which was more than I had ever gotten paid for anything in my life.\n\nQ:  From the publisher?\n\nSax:  I can’t remember if it was Knopf or him.  I honestly don’t remember.  This was 1980.  Nor am I sure that I even would have known the difference.  I mean, I had no contract.  My name was never anywhere in the book.  If I was smarter, I would have arranged for that, but I was a housewife who was doing some writing, who really thought that I should be writing novels, but in the meantime, this was fun, this was good.  I was writing an occasional article, actually for Food and Wine.  I did a couple of pieces for Food & Wine.\n\nQ:  Under your name?\n\nSax:  In my own name, yes.\n\nQ:  But you also mentioned to me that you had worked on some articles with Beard.\n\nSax:  No, just these columns.  Just the columns.\n\nQ:  Destined for a magazine.\n\nSax:  Right.  So this is how it worked with Beard on Pasta.  It was wonderful.  I would take the subway down to Union Square and walk over to the house, and he would be both cooking and talking, and I’d be taking notes like crazy.  Richard [Nimmo] would be there, Clay [Triplette], of course, was there.  In the middle of the day, he would decide it was time to stop for lunch, and he always had stuff.  People sent him stuff, food, all the time, and he would make lunch.  I mean, I so specifically remember one thing that he made, which was he had jars of spaghetti sauce that he had been sent.  I guess he had been sent a carton of it.  He heated that up.  Of course we always had pasta, because that’s what he was working on.  He heated it up, tasted it, and squeezed an orange into it, and added some heavy cream, and it just transformed it.  That’s the only thing I specifically remember eating, although, no, I also remember that he was given a lot of gooseberries, which I had never eaten before, and he sent me home with some.  My mother-in-law, who was born in Russia, was visiting at the time, and she looked at them and she said the word in Russian.  She had never had them in the United States, but she only knew the Russian word for them.  They were wonderful.  They were ripe.  When you get ripe gooseberries.  So he would send me home with food sometimes, because they had so much.\nIt was a very friendly and collegial relationship.  I mean, I don’t mean—no, that’s the wrong word, because I certainly wasn’t on his level, but it was like a team working together.\n\nQ:  What was he like at that point?  Was he healthy?\n\nSax:  Oh yes.  Very fat, but healthy.  Barbara tells stories about bandaging his feet and things like that.  I did not have a physical relationship with him.  We were nice to each other.  I would get there in the morning.  He would be upstairs often talking on the phone, gossiping with people.  And then he would find his way downstairs and we would get to work.\n\nQ:  How did that work?\n\nSax:  I just took notes like crazy, and then I would go home.  Oh, by the way, at one point in there, I did a book on my own called Cooks’ Marketplace which was about shopping for food in New York, with 101 Productions, which was great.  I mean, I’ve done more than—\n\nQ:  1984.\n\nSax:  Okay.  So I may have been working on that at the time.  I would go home, I would transcribe certainly the recipes and try to think of head notes, and I would come back and I would ask him stories about the recipes if I didn’t have anything, so that I could then make that into a head note  I wrote all the chapter introductions, all that stuff.  But again, I have to insist, I mean, this was him; this was not me.  I didn’t know that stuff.  I’m sounding so humble.  I don’t mean to sound so humble.  This is what ghosting is.\n\tNow, the bad part of that is that when the book came out, I was a ghost.  Nowhere in that book was my name at all.  I just looked at it so that I could get the dates straight, and when I opened it, I saw that there was a note inside from Judith, saying, “Thank you for all your help.  I think you’ll be pleased with the final product.”  I mean, Judith was Judith.  She was a lady about it.\nBut, of course, at first my feeling was, she should have seen to it that I was in this book, and then I realized, nobody takes care of you.  If you’re a grownup in the world, you take care of yourself.  I wasn’t even invited to the book party.  I mean, nothing.  And the whole world was invited to the book party and I wasn’t.  But then I knew that, okay, I’d have to watch out for myself.\nNow, there was one further moment much later, when Judith was looking for someone to write an autobiography of him, and I went down and spent a couple of mornings talking to him and taking notes, and it clearly wasn’t going to work out.  It never came to life.  He was much older then, he wasn’t well, and he was telling kind of packaged stories, and also he had written a lot of this stuff in his book.  Then I think Evan [Jones] wrote a biography of him, and maybe that replaced the autobiography she was thinking of doing.  I don’t know.\n\nQ:  Was he comfortable with the idea of another biography?\n\nSax:  Oh yes.  Oh yes.  Now, this is something I’ve said to you before, and I just should talk about it a little bit now.  People just loved him.  I know that many people love him and worship him.  I really liked him and respected him.  He was a very smart person.  He knew more about food, with no bullshit, and very little self-aggrandizement.  I never felt that he was protecting his turf.  Now, maybe I didn’t see that side of him.  But it’s a small world, the food world, and you see people.  “Hey, I know about northern Italian cooking,” or, “I know about the microwave” or local food or something.  I really felt that he was a very smart man who had a wide range of interests.  However, I think that the kind of reputation that he’s had since his death is kind of unbelievably eminent, important, grandfatherly figure grows out of the books that he did with Judith, and I think that the books he did with Judith are completely different from the earlier books that he did.  If you look at his really early books, he was this caterer.  I mean, yes, he knew a lot, but he was kind of a bon vivant man about town.  The persona of the later books is of—\n\nQ:  The first of which was Beard on Bread.\n\nSax:  Beard on Bread.  Right.  Which I assume José Wilson did with him.  That I don’t know.  Judith would know that kind of thing.\n\nQ:  Yes, I believe that’s correct.\n\nSax:  It partly comes from the books that she created, and I’m talking about the typeface and the drawings and the very specifically sensual way that the recipes were written, as though this man is here with you, kneading the bread or rolling out the pasta, showing you how to do it.  I mean, I give her a lot of credit, not that he wasn’t very eminent and smart and knowledgeable, but the fact that the world knows that, I think a lot of that is from Judith.\n\nQ:  By then, of course, she had worked on Mastering the Art of French Cooking, which of course appealed to her in many ways, but one of them being that it explained process and technique in a way that she had never seen before.  I imagine some of that must have entered into the way Beard on Pasta was presented.\n\nSax:  I’m sure that you’re right.  I mean, now that I think of it, how did I know to write it that way?  I must have looked at Beard on Bread, to have a model.  And also actually the fact that I actually spent so much time down there, now that I look back on it, it’s amazing.  I mean, I took it as it was sort of like a part-time job.\n\tThe other thing is, because I did that book and people knew about that book, I did get other work.  I had pieces in Gourmet.  People knew that I did that, and I’m sure that the book I did with Felipe must have come from that, although that wasn’t a book with Judith; that was Simon & Schuster.\n\nQ:  When you were working with him and you would sit down to a meal, could you describe what that was like, whether the table was laid?\n\nSax:  No, the meal was always in the kitchen.  He had the kitchen which I know that the Beard House, the chefs who cook at the Beard House, hate cooking there, especially the people used to a restaurant kitchen, but it was just a perfect kitchen for him, because there was this counter, this U-shaped counter.  I guess it must have been his teaching kitchen.  I assume that his students sat around the outside and he taught in the inside.  But, yes, he’d be cooking in there, and I’d be sitting at the counter taking notes like crazy, and then when it was time to eat, we would sit there, and it would be me and Clay and Richard and Jim, all eating there.\nI remember being mostly impressed by his dishwasher, which was one of those super fast dishwashers.  I think it went through the whole cycle in ten minutes, and I desperately wanted one.  I’m sure it was a restaurant dishwasher.\n\nQ:  When was the last time you saw him?\n\nSax:  I suppose it must have been when Judith asked me to go and see if I could work on the autobiography.  As I said, he was clearly not well then.  He was short of breath.  He was fatter than ever.  I actually, when I think about it, maybe the fact that it didn’t work was partly because his brain was not what it had been.  I knew about him through Barbara.  I knew that she was still in touch with him, and through Marion Cunningham, who I remained in touch with for many years after Fannie Farmer.  But that’s about it.\n\tI really don’t have that much to say about him, I mean beyond that experience.  I did tell you that when we would be sitting downstairs sometimes, Gino [Cofacci], of course, lived upstairs.  Gino was the man who he had brought over from Italy.  He was an architect, quite different from Jim physically—slender, handsome, gray-haired.  Gino used to bake cakes for Alfredo’s restaurant around the corner.  I think they were meringue cakes; I don’t know.  But in the morning we’d be sitting down there and sometimes young men would be coming down the stairs, who had been spending the night with Gino.\nJim would talk about Gino, well, really in the way that any middle-aged man might talk about a wife that he felt was a burden, and a marriage that hadn’t lived up to the promise that it had started with.  Somehow I knew that.  I don’t know whether I knew this from him or from just gossip, that it just hadn’t worked out to be the relationship that he, Jim, had wanted it to be.\n\nQ:  Did your experience with him, presenting recipes with him, affect the way you think, cook, anything like that?  If you could describe that.\n\nSax:  Oh yes.  Oh yes, definitely, definitely.  I mean, I tend to be what Julian Barnes, the novelist, he’s written a little book called The Pedant in the Kitchen.  He follows recipes.  I tended to be that.  To the extent that I’m not that, which is not a great extent, is partly from sitting there.\nI just had a memory.  I just remembered something, which is of course my life with James Beard goes back much farther than that.  I was married in 1955, right out of college, as I’ve said.  I couldn’t cook at all.  I was this smart girl who was going to get a Fulbright.  I was going to do all this stuff.  And there I was, married and I had to cook because that’s what women did then.  I made some disastrous meals.  Then I was given a copy of The Fireside Cookbook, which I followed the recipes in this pedant-in-the-kitchen way, and the food was good.  It tasted good.  So that my first successful cooking came from James Beard.\nAnd he used to talk about that book.  Actually, he talked about it as a lesson to me, I think.  Of course, he did pay me.  It was he who paid me, because he didn’t want to pay more.  He would tell me how, when he did The Fireside Cookbook, he got a flat fee for it, but it didn’t matter because it made his reputation, and he used that to essentially say to me, “Don’t ask for royalties,” which I wouldn’t have dreamed of doing anyway, but he wanted to get it straight.  So, yes, in fact, I hadn’t forgotten it, but I had never put it together.  So, yes.\nIt did change my way of cooking, in the sense that he was so free, and he really did have a taste memory and he could imagine how things would taste.  It wasn’t like me, where at that point, if the recipe said half a teaspoon of basil, I mean, a half a teaspoon of basil, for chrissake.  What is that, a quarter of a leaf?  You know.  And, yes, he was very creative.  He really was.  I mean, that’s why, all in all, my experience with him was so positive.  I don’t worship him the way so many people do, but I really learned a lot from him and I met a lot of interesting people through him, and I got a good fee for it.\n\nQ:  Do you still have a copy of The Fireside Cookbook?\n\nSax:  No, I don’t.  Probably it was all stained and falling apart.  I really did use it.  But I did then buy another copy.  I bought a later copy.  I don’t know who worked on that, but one of the books that he did with Judith, I think it’s Theory and Practice Cookbook, I think that’s a wonderful book.  I just know that something like that, the idea for it must have come from Judith, yes, because it’s the way she thinks about cookbooks.\n\nQ:  Thank you.\n\nSax:  You’re welcome.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tSax 1 -  PAGE 1\n\n\n\n"}