{"id":"judith-jones","identifier":"judith-jones","hash":"beard","url":"http://127.0.0.1:8080/interviews/judith-jones/index.html","name":"Judith Jones","description":"Judith Jones first made her mark in publishing as a young woman working in the Paris office of Doubleday, when she came upon a manuscript of The Diary of Anne Frank in a reject pile and enthusiastically recommended it for publication. That star turn gave her considerable credibility when, back in the United States working as an editor for Knopf, she urged the publishing house to pay attention to an unsolicited manuscript by Julia Child, Louisette Bertholle, and Simone Beck that would become Mastering the Art of French Cooking.\r\n\r\nA prominent fiction editor already, Jones went on to discover and edit not only the rest of Julia Child's books, but also books by some of the most successful cookbook authors in America, including Madhur Jaffrey, Marcella Hazan, Irene Kuo, Edna Lewis, and Joan Nathan. More than any other figure in publishing, she has helped to change the way America thinks about food. She has also authored books, both with her late husband Evan Jones and on her own. In 2006, she received a Lifetime Achievement Award from the James Beard Foundation.","sort":"Jones","interviews":"","handle":"http://hdl.handle.net/2333.1/z612jmxr","content":"Judith Jones first made her mark in publishing as a young woman working in the Paris office of Doubleday, when she came upon a manuscript of The Diary of Anne Frank in a reject pile and enthusiastically recommended it for publication. That star turn gave her considerable credibility when, back in the United States working as an editor for Knopf, she urged the publishing house to pay attention to an unsolicited manuscript by Julia Child, Louisette Bertholle, and Simone Beck that would become Mastering the Art of French Cooking.\r\n\r\nA prominent fiction editor already, Jones went on to discover and edit not only the rest of Julia Child's books, but also books by some of the most successful cookbook authors in America, including Madhur Jaffrey, Marcella Hazan, Irene Kuo, Edna Lewis, and Joan Nathan. More than any other figure in publishing, she has helped to change the way America thinks about food. She has also authored books, both with her late husband Evan Jones and on her own. In 2006, she received a Lifetime Achievement Award from the James Beard Foundation.TTT\n\nInterviewee:  Judith Jones\t\t\t\t\t\t\t      Session #1\n\nInterviewer:  Judith Weinraub\t\t\t                                   New York City\n\nDate:  April 27, 2009\n\n\n\nQ:  This is Judith Weinraub.  I am with Judith Jones in her apartment in Manhattan.  It’s April 27, 2009, and we’re about to start.\n\tGood afternoon, Judith.  Thank you for having me here.  Could we start by your telling us a little bit about when and where you were born specifically and a little bit about your childhood?\n\nJones:  I was born in New York City, and, actually, when I was four years old, we came to this apartment building that we’re in now.  It’s one of the old buildings.  About six families got together and bought it, and we weathered the Depression just barely.  And it’s sort of fun to have come back later in life.  Now I’m the matriarch of the building.  But it’s full of memories for me and particularly memories of some of the shops that we went to.  I remember Mr. Volpe’s grocery store, and in winter you had about five things, a couple of old gnarled root vegetables and onions and potatoes, and that was about it.\n\nQ:  Where was that?\n\nJones:  It was on—I think it was, 65th and Third.  We’re on 66th.\n\nQ:  Everything’s changed so much.\n\nJones:  Yes.  But then you lived with the seasons, and I remember the excitement when the first asparagus would come and the peas, and there was nothing but iceberg lettuce in those days.\n\tAnd we had a maid of all work.  It was amazing what those maids did.  She made three meals a day and cleaned up, and she cleaned house and so on.\n\nQ:  The woman that you write about did all the cleaning as well as all that spectacular cooking?\n\nJones:  Yes.  And she had a little room back there, which is now my study, and I just was fascinated by her, I think partly because I loved to watch her cook.  I think it’s in the genes.  I mean, my sister didn’t give a hang about cooking, but I would come home from school and perch myself in the kitchen and watch Edie cook and ask her about the kinds of things that she ate because—\n\nQ:  She was from Barbados?\n\nJones:  Yes.  Yes.  Our food was strictly good English food, you know, no garlic.\n\nQ:  No garlic, no onions, nothing.\n\nJones:  No onions.  We would get just enough onions for a lamb stew, enough for one portion each, but bad to have them left over, because they might sneak into something else.\n\nQ:  I’ve never understood why they bothered people.  Do you have any idea why your mother didn’t like them?\n\nJones:  I think there was a certain snobbery—\n\nQ:  Oh, interesting.\n\nJones:  —that you smelled of onions, you smelled of garlic.  You know that next morning smell of garlic that you get on the metro in Paris.  [laughs]  It was frowned upon, because the whole attitude towards food then was that it was good fuel, and you bought carefully, you had a balanced, good diet, but that was it.  You weren’t supposed to enjoy it, at least the English tradition, the Puritan tradition.\n\nQ:  You must have thought about why that was the case.\n\nJones:  Why it was?\n\nQ:  That you weren’t supposed to enjoy it or talk about it.\n\nJones:  Well, I do think it went back to Puritan things, to Puritan attitudes.  Anything, the physical was just, yes, you do it to keep alive.  Like sex, how you have to procreate, but you’re not supposed to enjoy it.  [laughs]  And I really think that, and then the fact that in the nineteenth century the food industry got very smart about the food business and exploited this idea that women didn’t really want to cook, that it was demeaning, that we were supposed to be educated, and you just didn’t want to spend all that time in the kitchen getting your hands dirty.  And people bought it. Then I love the way they tried to turn cooking into a science, domestic science.  Jim Beard is so funny on that subject.\n\nQ:  We can talk about that a little bit later.  What about that do you think appealed to your mother?\n\nJones: What?\n\nQ:  The other, the food science or that she didn’t belong in the kitchen?\n\nJones:  She just didn’t want to be in the kitchen.  It was demeaning.  You didn’t cook; you had servants who cooked.  I’m afraid it’s very snobbish—my mother came from an English family that went to Canada and then came down to the U.S., and I just think the attitude was deeply rooted.  Whereas on the other hand, my father’s family in Vermont—both his sisters lived within six miles of each other—had such a lusty feeling about good food. I just remember loving that. My aunt’s husband was a local doctor who made the rounds every night, and came home late.  She would cook the most delicious little things and have them waiting, and I could see how much it was an expression of love.\n\nQ:  This was your Aunt Marian?  Is that right?\n\nJones:  My Aunt Marian.\n\nQ:  And you would spend summer occasionally there, or how did you—\n\nJones:  We always went to Vermont all summer long for a good three months.  There was a polio scare, and they had to get the children out of the city.\n\nQ:  Oh, of course.\n\nJones:  We stayed the summer in Montpelier, where my father grew up.  The rest of the time we were on a lake about an hour away.\n\nQ:  And did your aunt do her own cooking?\n\nJones:  Oh, absolutely, and she had a hired girl, as they say, but she wouldn’t let that hired girl do the cooking for her.  She did the cooking for my Uncle Doc.  It was an expression of love, and I think very early on that got to me.\n\tI also wrote in my book, but I think I’ll tell you again here, about my grandmother’s house, a big house on State Street and Bouley Avenue, they used to have these—I don’t know what you call them, in the ceiling so that the air could circulate—these vents, and I’d be upstairs where I could open the vent and look and see what was happening in the kitchen.  I remember one night looking down, and these scruffy-looking men were sitting at the table.  Mrs. Cooney, the cook, said to me afterward, “Well, those are poor, lonely men out of work, and your grandmother told me always to feed them.”  And she said, “There’s a mark on the elm tree outside that tells other hobos,” as they were known, “that this is a safe place, and they’ll always give you a meal.” Then she showed me the mark on the trees.  I can remember that.  I almost wanted to cry—I sensed that this is what it’s all about.\n\nQ:  It must have been an astonishing idea, really.\n\nJones:  Yes.\n\nQ:  When you were here in New York, nevertheless, you did grow up with things, perhaps because of the fruits and vegetable vendor, that some people didn’t have, or certainly that I didn’t grow up with.  You talk about artichokes as being a favorite food.  You had innards.  You had things that have recently become back into fashion.  I was just interested that they were part of your family diet.  Was that Edie or was that—\n\nJones:  Well, I think it was Mr. Volpe, the Italian on the corner, and I think he probably introduced them to us. But I don’t know, because my mother didn’t go out shopping.  She’d get on the phone.  It was very much the style those days.  So, about artichokes?  I suspect it was old Mr. Volpe, and they were just becoming a little bit fashionable because they served them at ladies’ lunches, to be eaten leaf by leaf.  If you didn’t know how to eat them, you learned fast in order to be socially correct.\n\nQ:  And what about the innards?\n\nJones:  Well, that’s English.  Lamb kidneys, veal kidneys, sweetbreads.  We didn’t have brains.  We didn’t have tripe.\n\nQ:  Have to be French for those, I guess.\n\nJones: And, of course, liver.  Liver was good for you too.\n\nQ:  Could you talk about the occasional Saturday lunches you had with your father?\n\nJones:  Yes.  Just down the street, I think it was East 60th or 61st, there was a little French restaurant called La Petite Maison, and my father liked good food, and I guess he sensed that I did too.  He would start to take me to lunch on Saturdays, and we particularly liked this La Petite Maison.\n\nQ:  This is just you, not your siblings or—\n\nJones:  Well, sometimes the whole family went, but he and I would maybe sneak off together—we had a very close relationship—and say we were doing some shopping, and then we’d stop in.\n\tUnfortunately, there was one particular thing I loved, which was a seafood crepe, and the idea of rolling up wonderful seafood in this little pancake, thin pancake appealed to me, but unfortunately I got sick, and really sick.  I mean, I was throwing up.  And Mother just stood there and said, “Well, what do you expect?  It’s French food.  They’re disguising things that are rotten.”  [laughs]  Anyway, item by item, we sorted out the culprit and it came down to scallops, and a lot of people have an allergy to scallops.\n\tBut the thing that I loved is that my husband, who grew up as a Christian Scientist —although he no longer was one, it had shaped his thinking about certain things—he wouldn’t accept that someone had an allergy and couldn’t get over it.  He wasn’t trying to poison me, but he would slip a little bit of scallops into a fish stew, and a little more next time, and after a period of years, he confessed what he was doing.\n\nQ:  Oh, you didn’t know?\n\nJones:  I didn’t know.\n\nQ:  Oh, what luck.\n\nJones:  Yes.  And one night I was able to eat a whole plate of scallops, and I’ve been making up for it ever since.\n\nQ:  In this atmosphere, how did you learn anything about cooking, yourself?\n\nJones:  I learned by watching Edie more, and I learned with Aunt Marian, because she would have me make things.  She’d say, “Whip up the eggs.”  So those were the two big influences.  I don’t know.  I was just sort of brave.  When we were in college, during summer vacations the parents of a friend of mine let us live up on Riverside Drive because the parents’ apartment was empty, and so we were two or three bachelor girls together, and we loved giving dinner parties.  And I did all the cooking.  I don’t know where I got it from.\n\nQ:  That’s amazing.  Well, go back a little bit.  At one point, you asked to cook for your father during the summer.\n\nJones:  Oh yes.\n\nQ:  How old would you have been?\n\nJones:  I think I was about fifteen.\n\nQ:  How did you get the nerve to do that?\n\nJones:  I don’t know.  It’s very interesting how little you know yourself, and when I came to write this book, I looked at some of the letters I wrote home when I was in Paris—I’m, jumping ahead a little bit—and thought who is this girl?  How is she so confident, so manipulative, so sassy?  [laughs]  But I don’t know.  As a child, I was more or less the shy one, but I was very determined.  And I loved the Vermont side of my family, so I really wanted to stay with them one winter, just to have that experience of going to school in the snow.\n\nQ:  What was it about them that was so different from your New York family?\n\nJones:  I think they were just warmer and more partying and fun, and my grandmother was quite naughty.  She was always trying to get me away from my homework so we could go to the movies together.\n\nQ:  Oh, how grand.\n\nJones:  And we’d have a big milkshake across the street at Jackson’s pharmacy.  See, she had that childish naughtiness in her.\n\nQ:  Now, speaking of milkshakes, you wrote about a very embarrassing incident to you when you were a child when you were put on this scale by someone.\n\nJones:  Oh yes.\n\nQ:  Could you play that out, put that in context a little bit?  I thought it was an incredibly cruel thing to do to a child, but you tell us.\n\nJones:  Well, it was supposed to be just a joke.  First of all, my mother and her sister—they’re both slim—used to kind of pinch me and say, “Oh, she’s going to be the plump one of the family.  She’s a Bailey.”  Well, of course, I liked being a Bailey.  That was my father’s name.  But the plumpness kind of bothered me, and I didn’t really think I was plump.\n\tThen I went to visit a schoolmate—Eleanor Freedley—and visit her parents.  Vincent Freedley was a well-known theatrical producer then and had this wonderful house in Connecticut. They always served fabulous food—I can remember iced tea and little sandwiches out on the lawn and the huge dinners.  I was just thoroughly enjoying myself when Mr. Freedley said to me, “Do you always eat this much?”  Or, “Do you always eat this way?”  Then he said, teasingly, “How much do you weigh?”\n\tI don’t know, I said, a hundred.  Maybe I was about a hundred and fifteen then.\n\tAnd he said, “I don’t believe it,” and he took me in to his bathroom and put me on the scales, and I went.  I weighed over a hundred and twenty, and he came laughing back.  But, you know, I didn’t feel so terribly humiliated. I just felt  I’m somebody who has to watch her weight.\n\nQ:  And you were a young teenager?\n\nJones:  Yes.\n\nQ:  In the middle of a big meal, I might add.  [laughter]  So there were a few pounds in you that might not have been at other times.\n\nJones:  Yes.\n\nQ:  How did you then deal with that?\n\nJones:  Well, at school I was awfully strict with myself.  I literally had something like a raw carrot for lunch or an apple or—\n\nQ:  How did you do that?\n\nJones:  I don’t know.  I couldn’t do it now.\n\nQ:  Do you remember it being difficult?\n\nJones:  Yes, I do.  I do.  It often leads to anorexia, and I might well have been susceptible. But I never went too far.  I never upchucked.  [laughs]\n\nQ:  And perhaps it was partly because it wasn’t your own family where that incident took place.\n\nJones:  Then I think what I really learned later is that it’s important to eat in proportion to your weight, your appetite, how much energy you use.  I learned all this in France, I mean, that if you just eat well, a little of everything, you’re okay.\n\nQ:  What about your years at Bennington, what was the food like there?\n\nJones:  It was extremely good, because I think I picked Bennington for its food.  I visited Wellesley, I visited Smith, and the dreary food put me off.  Bennington prided itself on fresh-squeezed orange juice every morning.  [laughs]\n\nQ:  Oh, that’s fascinating.\n\nJones:  I sometimes waited on table.  I didn’t do much of it, but you could see that they got the produce fresh from the farmers, and then during the war they had a victory garden.  Kenneth Burke, the literary critic, would be out in the fields with his students.  He loved conducting his classes out there and having our hands in the soil while our minds were soaring.\n\nQ:  Your book makes it seem a little bit as though one of the reasons for going to Paris was to learn more about food and to perfect your skills.  Is that all fair enough?\n\nJones:  I don’t think it was quite conscious, but I loved everything about Paris.  I loved the way women treated their men.  I loved the—\n\nQ:  Ah, now that I’m not going to let you just drop off without explaining.  [laughter]  We’re all eager to hear.\n\nJones:  These English women in my family were always setting such high standards, and they were so critical. They’d be measuring the drinks that their husbands had, and they’d be having them carve the roasts so thin that you hardly got anything. It was so anti-pleasure, anti-lustiness.  And I, obviously, had that streak in me, so I loved the way the French enjoyed life.\n\nQ:  Was deciding to go there an easy thing to do, a bit of a rebellious thing to do?\n\nJones:  Well, I think it was quite rebellious to have stayed.  The initial trip was to be three weeks, it was extended slightly, and then I ended up staying three and a half years.  My parents were, I think, quite concerned about it.\n\nQ:  Concerned about your being, as it were, alone?\n\nJones:  Alone, vulnerable, all those Frenchmen around.  [laughter]\n\nQ:  Right.  But you seemed to have—at least the book makes it seem as though it was a fairly easy relationship with the city.\n\nJones:  Oh, it was.  As far as I was concerned, I just decided that—my purse was actually stolen about three days before I was to go home.  You could hardly say stolen, because I put it on the back of the bench and just wandered off.  Now, Freud would not say that was exactly—\n\nQ:  The bag wanted to stay in Paris.  [laughs]\n\nJones:  And it had everything in it.  It had my passport, my travelers’ checks, my identity.  Suddenly, I just thought, “That’s the past.  I’m going to make a new life here.  This is a message.”  And that’s what I think my family had a little hard time with.\n\nQ:  How did you tell them or ask them?\n\nJones:  I didn’t ask them; I told them.  I said, “I’m staying and I’m finding work and this is where I want to be.  Believe in me.”  So they didn’t come over and get me forcibly.\n\nQ:  At that point, well, you’d only been there a brief period of time, but surely you saw the wonderful food markets and the way people shopped and ate.  Talk about how that fit into your image of a new life.\n\nJones:  Well, to me, the food was celebratory. They enjoyed the pleasure of it. The time the French would spend marketing! But they would never count the time.  I mean, they loved going to the charcuterie, the patisserie, the open market.  I remember one French woman told me, “When you first see things, never, never buy when you go the open market.  You go the whole length of it and back again before you buy, and then you have the comparison.”  Well, that seemed so terrific to me.  And then one day in the local boulangerie, I was standing in line to get bread, and suddenly a man broke open a baguette, and he cheered.\n\nQ:  Oh, my.\n\nJones:  He passed it around to the other people, and  the whole place was roaring.  I said, “What’s happening?  What’s this about?”\n\tAnd somebody said to me, “The flour is white.” To me that seemed the essence of life.  [laughs]\n\nQ:  Could you explain?  I mean, you know by now that the bread had a bad period, both before and after the war when there wasn’t white flour.  But did you realize that that—\n\nJones:  Well, it was explained to me that the flour wasn’t white, that the flour had been impure all through the war, everyone had been getting gray baguettes that didn’t really taste good.\n\tI also can remember some of the dinner parties there, and the idea of food and wine and good talk and the literary life were all a part of it.\n\nQ:  Now, you went with some pretty good connections, invitations to people to call, so that people who were established there could help you make your way around the city.  Did that make it easier?\n\nJones:  Yes.  Oh, it certainly did, and the people were so generous.  I mean, they wanted to show this young American around.  I had met Arthur Koestler here in New York, and he sort of took a fancy to this young girl going off to Paris, and told me what kind of wine I should order and gave me all these letters of introduction.  One of them was to [André] Malraux.\n\nQ:  That’s pretty good.\n\nJones:  Yes.\n\nQ:  On a scale of letters of introduction.\n\nJones:  I never heard from [Jean-Paul] Sartre, and I did get a little handwritten note from [Albert] Camus.  Just as well he wasn’t in Paris.  [laughs]\n\nQ:  I hope you saved it.\n\nJones:  I don’t think I did.\n\nQ: But Malraux?\n\nJones: Yes, Malraux.  He turned to his assistant secretary and said, “There’s this young American.  Will you help her meet some people? He meant the people who had worked in the Resistance and wanted to get together at the end of the week. So I was taken by his young assistant and I met all these wonderful Frenchmen.  One of them was a very good cook, and he just loved showing me how to cook, how to market, how to order in a country inn.  There is something about the French that—\n\nQ:  In retrospect, was that also a kind of seduction, I mean purposefully, or really he was just trying to show you?\n\nJones:  Well, it may have been a little bit of seduction too, but it was just who he was.  He was a hardworking journalist, and yet every night that he was alone. (I think he invariably had a woman.) He would make a lovely little dinner, and he just enjoyed it as part of life.\n\nQ:  Do you remember if that had happened before you decided to stay or after?\n\nJones:  I had met him before, yes.\n\nQ:  Ah.\n\nJones:  Good question.  [laughs]  Yes, I remember that.\n\nQ:  I can understand that.  What were your cooking skills like at that point?\n\nJones:  Well, they probably were just minimal, because, you see, I hadn’t found in any books or magazines or anything about the techniques of cooking, what makes the difference between just cooking even with good ingredients and sort of throwing it together as against making something soigné, as Julia [Child] always said,  And to me that was always part of the fun, even if you just have a few leftovers in the refrigerator, to turn them into something that you feel, “Mmm, isn’t that good?” after the first bite.\n\nQ:  But looking back, did you have basic skills that you could feed yourself with?\n\nJones:  Yes.  By then I knew how to roast and how to do pan chicken and things like that, but there were so many unfamiliar things, particularly in the whole fish area, and I would ask the fishmonger in Paris, “What would you do with a dorade?”  And he’d tell me, and sometimes he’d bring out his wife.\n\tI remember once the butcher had sold us a little piece of beef, and he said, “Oh, you have to have pomme frites with this.”\n\tAnd I answered, “But I don’t make very good pomme frites.”\n\tSo he replied, “Talk to my wife.”  And he took me over to her, and she told me the proportion of beef fat to pork fat that I should use and gave me a little canister of it. What a difference that kind of thing can make.\n\nQ:  But still very brave for a young cook really to try pomme frites and new kinds of fish.\n\nJones:  Yes.\n\nQ:  It’s interesting to me that you went really from an atmosphere where you couldn’t talk about food to an atmosphere where people talked about food all the time.\n\nJones:  That’s right, yes.  Yes.  Yes.\n\nQ:  And it must have felt—I don’t know, you tell me.\n\nJones:  In these letters home, I said to my parents things like, “I know you didn’t send me to an expensive college to have me become a cook, but in France cooking is an art, not frowned upon, but honored.”  Putting them in their place.  [laughs]\n\nQ:  Did you get much response on that?\n\nJones:  Well, I didn’t keep the letters from them.  [laughter]\n\nQ:  I asked you about your skills at that point because I want to ask you about the dinner parties, but I wondered, before you tell me about your dinner parties where people paid, what your skills were like at the point that you decided to do that.  So if you could just describe how all that came about and where.\n\nJones:  Well, yes.  I went to the American Express, which was almost a kind of a club for Americans in Europe at that stage, and I met a young man who’d worked at Doubleday, where I had worked.  I was supposed to go back to a job there.  I told him my plight, that here I was with no money, no job, no apartment.\n\tAnd he said, “Well, listen, come and live in my aunt’s apartment.  It’s huge, and there’s only a painter living down the hallway.” The painter turned out to be Balthus, whom, of course, at that point I’d never heard of, of course.  And he was very welcoming.  We even got a little dog.  [laughter]  I didn’t do so much cooking for them, but I did a little.  Then Paul [Chapin] all of a sudden had this idea, he said, “You know, here we are.  We’ve got a free apartment.  All we need is enough money to eat, and you cook pretty well, and you’ve got this French friend you keep talking about.”  That was the journalist I’d met through Malraux’s secretary who was such a wonderful cook.  “Maybe he’d help us, so we can feed others in order to feed ourselves.”  And there were lots of Americans, homeless Americans, who would love it.\n\tSo we gathered all the little tables around Paul’s aunt’s apartment and found little tablecloths and empty champagne bottles. (He had another aunt who’d married into the Moët & Chandon family.)\n\nQ:  Handy if you need champagne bottles, yes.  [laughter]\n\nJones:  I asked Pierre, the journalist, if he would like to help us.  He just loved the idea.\n\nQ:  Could Paul cook?\n\nJones:  No, not at all, but he could éplucher and do some of the prep work, which is exactly what we did.  We became the slaves, and Pierre would waltz in early in the morning and take me to the market, and I’d hold out the bags.  He’d plunge this and this in, and I’d ask, “What are you going to do with this?”\n\tAnd he’d reply, “Soupe de poisson.”  So all afternoon, Paul and I would be putting the fish flesh through one of  those little fine tamis strainers-- all just for a soup, which seemed quite mad, but lots of fun.  And then Pierre would join us at about seven o’clock and whip up the dinner, and we’d have about twenty people.\n\nQ:  How did you find them, the twenty people?  Or who found them?\n\nJones:  Paul had lots of connections, and they were mostly Marshall Plan young Americans living nearby.\n\nQ:  So people more or less in the same age group?\n\nJones:  More or less, yes. One evening my cousin came over—she was married to John Gunther. And that was quite an evening, because, of course, Pierre was fascinated to meet the great John Gunther, and it was my way of sort of proving to the family that I had become at least a sous chef.\n\nQ:  Did you actually learn a lot about cooking during that period of time?\n\nJones:  Oh, I learned a lot watching him, and I came to understand how important shopping is. Pierre wouldn’t make up his mind what we were going to have until we got to the market, practically.  Then one night, it was only about the third or fourth time we’d served dinner, Pierre was called out of town, and so I made the whole dinner.  [laughs]\n\nQ:  And you shopped for it yourself, or he had already done that?\n\nJones:  I think we shopped for it.  It was fairly simple--it was a chicken dish.  But it was pretty nervy of me.\n\nQ:  And people actually gave you cash, or how did that work?\n\nJones:  Yes, they paid for it.  It was a prix fixe, and we were only open twice a week.  We may have tried to get up to three.  I can’t remember.  But, of course, it wasn’t long before the concierge caught on.\n\tPaul’s aunt, the Princess Caetani was in Rome.  She was the person who sponsored a literary magazine called Botteghe Oscure, and she was quite the character.  She came on the train, and when she arrived, of course, I was trembling.  But she took us out to lunch, Paul and me, and she—\n\nQ:  That’s a fairly classy thing to do under the circumstances.\n\nJones:  Yes, and never a word about the restaurant.  She just remarked to me, “I hear you’re quite a good cook,” she said with a certain amount of contempt.  Then she just added that—I think it was her daughter or a niece was having a wedding and a lot of people were coming so we’d have to get out.  [laughs]  But never, never confronting.\n\nQ:  Saving face for everyone.\n\nJones:  Yes.\n\nQ:  And where did you go then?\n\nJones:  Oh, lots of different places. First we went off to the south of France for about a week or so, sort of to recover.  I just sort of lived hand to mouth.\n\nQ:  The book has this story that you tell about how you made a list of people to contact to get a job and how your future husband was the last on the list, and you heard a friend speaking to him and then grabbed the phone.  I have tried to put that together in my head, with some difficulty, in terms of then what did you do, what did you say to him when you—\n\nJones:  I just said I was looking for a job and I’d heard wonderful things about—\n\nQ:  What was it he was running at the point?\n\nJones:  It was a magazine called Weekend.  It was a Life-like magazine, and he had started it with Stars and Stripes right after the war, and it was quite successful in Germany. He got a lot of good German talent and wonderful photographers to work for him.  But then I think the Deutsche Mark was devalued, and Stars and Stripes felt they couldn’t afford to keep the magazine afloat.  So the men on Weekend all put in their savings into it, and they decided to move to Paris and give it a whirl.\n\nQ:  I see.  They had been in Germany.\n\nJones:  They had been in Germany.  They had about two years of publishing it in Germany.\n\nQ:  I see.  So by the time that you had this conversation with him, how long had it been in Paris?\n\nJones:  Only a month or two, I think.  Yes.\n\nQ:  Oh, I see.\n\nJones:  It was very early on, and they actually had to change the name, they found, because Weekend was already used.  So they changed it to Now.\nSo under those circumstances, all I had written down was Evan Jones and Weekend magazine, which was no longer the right title. And Jones is a pretty common name.  [laughs]  So I didn’t have much to go on, and I’d crossed off on the list all the other prospects I’d seen.  They were very polite, but there was no job.\n\tThen one evening I walked into my little fleabag hotel, where there was just one phone in the lobby-- there were no phones in the bedrooms, and I heard this American on the phone saying, “Weekend, Weekend.”  From what I heard of her conversation, she was an artist.  Fortunately, she wasn’t competing with me for an editorial job.  So when she was finished, I grabbed the phone and asked “Could I speak to Mr. Jones?”  And they put me on, and I guess he liked the sound of my voice.\n\nQ:  Was this in the same building, his office?\n\nJones:  Oh no.  His office was on the Rue Saint-Honoré.\n\nQ:  So you made an appointment or what?\n\nJones:  For the next morning.\n\nQ:  Oh, I see.  I see.\n\nJones:  Right away.  Yes.  And they didn’t have any money, but I think he took sort of a liking to me and gave me a small salary.\n\nQ:  And you did have some publishing background?\n\nJones:  Oh, I did, yes.  I brought some copy I’d written on Gore Vidal’s book and some things that were published in the Bennington literary magazine.\n\nQ:  How soon was it that you realized you shared an interest in food with your future husband, that is to say?\n\nJones:  How did we find out that we did?\n\nQ:  Yes.\n\nJones:  Well, I think it was the very first lunch that we had together.  And I do remember this so clearly, because there was something on the menu called boudin blanc, and I didn’t know what that was and he didn’t know either.  So we asked the waiter, in our stumbling French, and it was explained that at Christmastime they made this special boudin sausage of poultry meat and veal and, of course, truffles and cream, and it was just heavenly. Even more so because we both felt the same way about the pleasure of discovering something delicious and caring.\n\nQ:  I guess what I hadn’t focused on before is that Evan must have made a decision to stay in Europe as well as you had, so that you—\n\nJones:  Yes, he’d had a rather painful separation and his wife had gone back to America with the two children.  In fact, when I went into his office, it was his second daughter’s birthday, and all over the office were pictures of her that the German photographer Hans Hubmann had taken.  It was so touching.  \n\nQ:  So his children were where at that point?\n\nJones:  They were actually in Cambridge, Massachusetts.\n\nQ:  I guess what I’m getting at is that he had decided not to make his life in the United States, I mean not forever but—\n\nJones:  Well, at least to stay on in Paris for a while, trying to keep the magazine afloat. Then that didn’t work, really, because suddenly the whole magazine market opened up, and poor old Weekend Now couldn’t compete with Life and Look.  [laughs]\n\nQ:  No.\n\nJones:  So it went under, and he wanted to stay.  We both wanted to stay.  I think he thought it would be sort of healing to be away for a few years.\n\nQ:  Yes, and how long was it that you both stayed?\n\nJones:  It was almost three years.\n\nQ:  At what point during that time did you get married?\n\nJones:  Not till the end.  [whispers]  And we were living together.  [laughs]\n\nQ:  Did your family know you were living together?\n\nJones:  Well, my mother finally came over.\n\nQ:  She caught on?\n\nJones:  She wanted to inspect.\n\nQ:  I see.\n\nJones:  And we were living with a wonderful French woman named Madame Damianos.  We had a bedroom and use of the kitchen.  I told Madame Damianos that my mother was coming and asked her what was I going to do?  And she said, “Don’t worry.  I’ll take all monsieur’s clothes and I’ll put them in my closet, and we’ll give a lovely dinner party for your mother and aunt,” and so that’s what we did.  My mother was looking around.  [laughs]  I don’t think she was ever fooled.\n\nQ:  I think mothers tend to catch on.  Did the two of you make many trips either around France or around Europe?\n\nJones:  We didn’t travel as much as we would have liked because we had no money.  And, you know, I think I learned a lot by not having money because I absorbed the way the French how you make use of every little thing. And I was cooking more because both of us were cooking together, and we had fun making it work.\n\nQ:  At what point did you start to work for Doubleday, in Paris, that is?\n\nJones:  I don’t think it was until 1950.  I was there about a year.  They opened an office and sent—\n\nQ:  You mean you were only at Doubleday a year or so, is that what you mean?\n\nJones:  Yes. Doubleday opened an office in Paris. The man who was sent over, Frank Price really wanted to have a few years in Paris, I think, so he got Doubleday to splurge on an elegant apartment cum office, and through various people we both knew, I got wind of this.  So he hired me as his little assistant.\n\nQ:  So how did this little assistant find a copy of the Diary of Anne Frank?\n\nJones:  Because Frank said one day that he was going off to lunch, and there was a pile of manuscripts to be returned. Among them there happened to be an advance copy of the French edition of The Diary of Anne Frank.  It hadn’t been published yet.  And he just said, “I’ve looked at them, there’s nothing worthwhile here.”\n\tSo I was sitting there, writing rejection letters, and then I picked up this book and it had her face on the cover.  I was just drawn to it, and I spent that whole afternoon until dark reading the book, and I was still there, just living that story when Frank walked in.  I just said firmly, “This has to go to New York.  They’ve got to publish it.”\n\tAnd he said, “What?”\n\nQ:  I was about to say, yeah, and?\n\nJones:  “The book by that kid?”  But, you have to understand the other side. First of all, not much was being talked about the Holocaust then.  It was still—\n\nQ:  Yes.  What year would this have been?\n\nJones:  It was just before ’51.  And that’s one factor.  And the other is an adolescent girl writing about this?  It’s so easy for editors to turn things down.  You have piles of stuff, I learned later that it got rejected by I don’t know how many—four or five—publishers in New York.  Whereas I had the good fortune to be sitting in that apartment.\n\nQ:  So you were reading it in French?\n\nJones:  Yes.\n\nQ:  But they had sent copies; that is, the family or the European publishers had sent copies to New York to various publishers as well, or no?\n\nJones:  It had been shown in New York, yes.  And it may have been shown at the Frankfurt [Book] Fair?  No, I think that that came later.\n\nQ:  So how long was it between the time you read the book and that Doubleday released it in English, ballpark?\n\nJones:  Eight, nine months, probably ten months.\n\nQ:  Oh, very fast.\n\nJones:  Yes, ten months, probably.  Well, it had to be translated, too, so it may have been even longer than that.  But it was released before I came home.  So I must have seen it in ’50.\n\nQ:  Did you get credit for a kind of star turn?\n\nJones:  Not really.  Its impact grew.  I do remember that Otto Frank wanted to keep the dramatic rights, because, as he said, “I can’t bear to think of somebody playing my little Annie.”  Then, of course, you know what happened with—what was his name?  Meyer Levin?  Well, he was very manipulative, and talked Otto Frank into letting him take over the dramatic rights.  But I don’t suppose I really got particular credit, but that didn’t seem important.  I’m sure it’s why Blanche Knopf hired me later.\n\nQ:  Well, that’s really what I was wondering was, when you worked at Knopf, if it gave you a certain weight or something, that it made your recommendations look like sound recommendations when you made them.\n\nJones:  Yes, and she was looking for somebody.  She’d just fired an editor.  There was lots of that going on in those days.  It was very much like a squabbling family.  If you went against her wishes or Alfred’s, you were out. \n\nQ:  So when the manuscript for what would become Mastering the Art of French Cooking came in—well, first of all, could you describe what it physically looked like?\n\nJones:  Yes.  I had been at Knopf then for, let me see, probably a couple of years.  I was pretty much Blanche’s editor, because she had bought a number of French books after the war.\n\nQ:  You were editing them into English?\n\nJones:  I would be working with the translator, which, to me, it was fun. It was challenging to get good translations.  I had worked on just one little book on food that the Knopfs had acquired, but it didn’t really occur to me that this would be a part of a literary career.  There was still that separation, if you know what I mean. The “cookbook editor” was looked down on.\n\nQ:  Oh, absolutely.\n\nJones:  When I was at Doubleday, I remember Clara Classen, who did only cookbooks—dreary mostly made up of boxtop recipes from Pillsbury, that kind of thing.  So this manuscript was dumped on my desk simply because everybody knew I loved to cook and had lived in France, and they thought I’d be interested.\n\nQ:  So could you describe what it was that was dumped on your desk?\n\nJones:  Well, it was a huge manuscript.  I don’t know that I actually have the numbers, but I’d say it was at least seven hundred pages, by a Smith College girl and two French women nobody had ever heard of.  But I immersed myself in it, and I could see how very well thought out it was.  There was nothing like it, and it gave me exactly what I was saying earlier that I was missing and couldn’t find anywhere, and particularly when I came back from France and wanted to cook here.\n\nQ:  Meaning technique?\n\nJones:  The technique and also ingredients (there were so many things then that you just couldn’t get).  Nobody had ever heard of shallots.  There weren’t fresh mushrooms.  There weren’t any herbs.  Remember—you wouldn’t remember this, how garlic came in a nasty little box.\n\nQ:  Oh, it still does in some places.  [laughter]\n\nJones:  Those little desiccated heads.\n\nQ:  Yes.\n\nJones:  The book told you what to do if you might not be able to get these ingredients, how to bring up other flavors.  It just seemed magical to me.  I was absolutely convinced that it was going to change the way America cooked.  I really felt that.  To me, what the men had said at Houghton Mifflin, that the American woman doesn’t want to know this much about French cooking, just seemed not true.  Suddenly for the first time even little secretaries were going abroad, and the G.I.’s had been in Europe and the Far East, and they came back with their taste buds awakened.  And I just felt that this was going to be—I don’t know.  You only measure something out of your conviction, don’t you?\n\nQ:  Yes.  I guess I—when did I look at it first?  I’m not sure.  I think probably I didn’t buy mine until something like 1965, something like that, so I missed the beginning.  In other words, by the time that I bought it, it had a buzz.  But it’s interesting to me that you had enough confidence in this manuscript as something that would make money for Knopf that you—\n\nJones:  Well, we weren’t as money-minded then, but I absolutely believed that it was something that would have an impact on cooking in this country.  Not that it was going to be a Fannie Farmer or a Joy of Cooking, but that if I felt this need and that it had been answered in this book, there must be millions like me.  I mean, I think you have to go on that instinct.\n\nQ:  Do you remember if the Elizabeth David books had been published?  Some of them must have been published in England by that point.\n\nJones:  Yes.  We actually published one Elizabeth David book, for which I was the designated editor. You can’t even say that I worked on it.  I just put it through.\n\nQ:  But this was prior to?\n\nJones:  No, this was after.  I’m pretty sure it was after.  I’ll have to check those dates.  But, you see, Elizabeth David didn’t do what Julia did.\n\nQ:  Technique, definitely not.\n\nJones:  She didn’t try to make us understand.  In fact, she was pretty darn careless.  I remember once writing to her that I tried a recipe and the filling was two or three times what you needed to fill whatever it was, I don’t remember, peppers or zucchini—and she just wrote back and said, “Oh, you Americans, you’re so exacting.  Just use the filling up in something else.”  Well, that’s hardly helpful to the novice—she was very high-handed.\n\nQ:  Yes.  I met her once.  Yes, she was.\n\tSo how long a period of time did you and the trio work on Mastering, or was that exclusively you and Julia?\n\nJones:  By then, Bertholle was pretty much out of the picture, and I didn’t really work directly with Simone Beck, known as Simca.  But I would ask things.  I remember once that I was trying to get them to do a cassoulet, because I just felt it was such a quintessentially French dish and also so marvelous, but I didn’t know what I was getting into.  I just opened up a can of worms, because only Simca knew what went into a true cassoulet and Julia, da, da, da, da.  There must have been a file about two inches thick devoted to that one recipe, with letters flying back and forth.  Simca would refer to me as Madame Jones in this, but I didn’t deal directly with her.\n\nQ:  Okay.  So going back to getting this big manuscript, and in your book you write that you tried the recipes right away.\n\nJones:  Oh yes, even before I recommended it for publication. The results were just miraculous.\n\nQ:  Do you remember which ones you tried first?\n\nJones:  Well, yes.  I know I tried the boeuf bourguignon and that’s when I became convinced. They explained the cuts of meat we should use and how to translate the French cuts to what you could get in the market here. Then the fact that you dry the meat, and if you use butter it’s going to burn. Also that you have to keep the pieces of meat separated so that they will brown, not steam. Nobody had ever put that kind of thing down, and it just made a world of difference.\n\nQ:  You cook with every cookbook writer that you’ve worked with, don’t you?  I mean, it seemed throughout the book [The Tenth Muse] that you always cooked their recipes.\n\nJones:  I do, because that’s the way you help the author to establish his or her voice, that you make it something special unto its own.\n\nQ:  Explain what you mean, though, about how cooking the recipes helped you help establish a writer’s voice.  I mean, how does that work?\n\nJones:  Well, if you’re cooking with them, you always learn useful tricks and you encourage the author to explain in her own words. I just did something from Madhur Jaffrey’s exciting new book on Indian cooking, made up of surprisingly easy recipes. Her ideas for simplifying are wonderful.  But I just made one dish last night, and you have all these wonderful seasonings that you rub into a piece of fish.  And then she has you brown the fish in quite hot fat.  Well, do you leave all that marinade on?  She doesn’t say.  So I did one with and one without.\n\nQ:  Oh, my.\n\nJones:  It’s just a small point, but I don’t think I’d have picked it up if I hadn’t tried it.   And then these spices, because they’re in pieces, they tend to blacken when you brown the meat if you’re going too fast.  So just in that one little recipe, I had about three questions, and if I don’t ask, I don’t think I’m being as helpful.\n\nQ:  Do you actually cook everything?\n\nJones:  Oh, no, no.\n\nQ:  No.  But just in general.\n\nJones:  Yes.\n\nQ:  Let’s go back to Mastering, for a second.  It took a while to tame it, didn’t it, to wrestle it into publishable shape?\n\nJones:  It was miraculously well thought out by Julia.\n\nQ:  Really?  People describe her as so organized.\n\nJones:  Yes.  She had organized the book of having the ingredients of a recipe on the column to the left and to the right of the text, appearing as they are used. This, to me, was so intelligent, particularly because when the recipes are as long as they are in Mastering, you don’t want to be going back with your greasy fingers searching for the ingredients.  And that was all worked out.  No, it was an amazing manuscript.  Julia had spent years on it.  And also, she had learned to cook relatively late in life, so she knew all the questions to ask, and she was obsessive about getting it right, trying it out, comparing.\n\nQ:  So how long a period of time was it that you were working on the book?  I mean, “you” plural.\n\nJones:  I would say it was that last winter when they’re in Scandinavia.  I think it was about six months.\n\nQ:  That’s a lot of work for six months.\n\nJones:  It may have been longer.  I’d have to look at that whole file. But then, you know, the whole process of publishing a book, particularly a cookbook, now takes almost a year.\n\nQ:  Meanwhile, your colleagues at Knopf, how were they reacting to your spending your time this way?\n\nJones:  Well, I think Blanche resented it.  I think the only way I survived at Knopf was that I became a football between Alfred [Knopf] and Blanche.  [laughs]  And Alfred kind of took me under his wing.  He really appreciated my love of food, because he was, you know, a wine and food man, a member of various wine and food societies. He made a ritual of uncorking the wine at dinner. So I think he really was behind me.\n\nQ:  I want to talk about many of the other cookbooks, but I’m also curious to know at what point you began your fiction editing responsibilities, how you’ve woven both aspects of your career together.\n\nJones:  Well, I went there as a general editor and, as I say, it was very much of a family business, and they were very possessive about their authors so that they really liked it when they were the acquirers and you were assigned to work on the book.  And it was okay by me.  I mean, to me it was thrilling to be working on Elizabeth Bowen and Albert Camus, and who cared who brought it in? So I think I was in a very fortunate position in that sense, and then little by little, I acquired my own authors, once I had established their confidence in me.\n\nQ:  But were these two threads, your cookbook editing and your fiction editing, concurrent?\n\nJones:  Oh yes.  I think you acquire books on subjects you’re interested in. I edited some biography and what they used to called belles lettres in the old days.  I did quite a bit of poetry.  I was a general editor.\n\nQ:  Was the time you spent on being a general editor more or less equivalent to the time you spent on cookbooks?\n\nJones:  No.  There’s no question that a cookbook takes a great deal more hands-on attention, whereas with John Updike—I became his editor early on.\n\nQ:  He didn’t require the same amount of work.  [laughs]\n\nJones:  I knew right away I wasn’t going to tell Updike what to do.  So, part of editing is sheer diplomacy.\n\nQ:  How much time did that absorb, the second volume of Mastering?\n\nJones:  I was much more involved in that, in the planning and the choice of material--what was missing from the first volume.  By then Julia moved to Cambridge, and I’d go up and spend a couple of days working straight through the day, morning, noon, into the evening.\n\nQ:  So when you say you were more involved in the planning, what does that actually mean?\n\nJones:  Well, what we should have, what was missing or seemed too difficult in the first one.  It was my idea to have them do a French bread recipe, for instance, because, hard to believe, but at the time you could not get a good baguette.  It just didn’t exist in New York.  When I suggested that Julia work out a recipe, she assigned it to her husband, Paul, because she remembered that he used to bake bread. So she said, “Paul, you better the bread.  Play with it.”\n\tAnd he literally sent me two or three times a brown box filled with two or three of his baguettes, and you’d open them, and Evan and I would just laugh.  They looked like the gnarled limbs of an olive tree.  [laughter]  So pathetic.  And finally, when he gave up, Julia just said, “Well, we’re going to go to France. We’re going to meet the best French bread teacher, and we’ll take our flour and the salt and the yeast and everything we would use here.”\n\nQ:  The American flour?\n\nJones:  Yes, American flour.  To see what it was that was making such a difference.\n\nQ:  How long did it take to work on and then produce volume two?\n\nJones:  I bet we were working on it a couple of months, easily, easily, maybe more.\n\nQ:  Now, I took a look at—your wonderful assistant, Ken, provided me with lists of your cookbooks, because I asked if there was a list of anything in chronological order.  He said, “No, no.”  Both from this and from reading your book, I—let me just think for a second here.  I looked at Roy Andries de Groot, one of them.  Where would that be in here?  And Michael Field.  I guess I looked at Culinary Classics and Improvisations because I couldn’t find All Manner of Food, and I looked at Feasts for All Seasons.\n\nJones:  All Manner of Food was really a collection of his magazine pieces.\n\nQ:  I see.  Well, in any case, the books that I looked at, what interested me was that the way the recipes was presented was not the same as Mastering the Art of French Cooking, but that you seemed to have, I don’t know, learned something about the way to present recipes from that previous experience.  Now, maybe I was, you know, imposing that on you, but I wondered if you—\n\nJones:  Well, I think I just instinctively learned how important it is that the person who is that’s technically telling you what to do and explains the various techniques is right there in the kitchen with you.  But not everyone has a Julia Child voice—or should have.\n\nQ:  No.\n\nJones:  For instance, Claudia Roden’s recipes are much, much more succinct.  Technique is not that important, at least in Middle Eastern food.  There cooking is much more spontaneous, open to interpretation.  What’s important there was this sense that she had of connecting to the past through these recipes, and you get a wonderful feeling of the women of the household all getting together and gossiping and sending a little basket down onto the street to buy the goods and then pulling it up to their kitchen.. So that I have always encouraged that side of Claudia.  Actually, her first book was done when I acquired it.\nAnd the same with Madhur Jaffrey. And Irene Kuo. To me her book is the best book there is to help you on really learn about Chinese cooking. She would start thinking about why you velvet a piece of chicken as against slippe-- coating it, and the words just came out.  I mean, she did have a writer helping her, but the words came from her. The collaborator would watch Kuo cooking—that’s why the descriptions are so hands-on.  If she had just hired a writer and handed over some recipes, it wouldn’t have worked. \n\nQ:  I mean, each of those cases, they came from cultures where the food was an important part of the culture and where there was good home cooking where they came from.\n\nJones:  Exactly.\n\nQ:  So I wondered if you could talk about how important that is to a cookbook.\n\nJones:  It is, because food triggers memory, too.  I mean, even when I make a little dish for myself, I’ll remember it from childhood, and when I sit down and eat it, part of that pleasure is in the connecting, isn’t it?\n\nQ:  Yes.\n\nJones:  It’s an emotional thing.  I’ve always encouraged that when that’s an important part of the story, and it almost invariably is.\n\nQ:  In a way, does it have to be that there’s a longstanding connection with the food of their cultures, of the authors’ cultures?\n\nJones:  Does it have to be?\n\nQ:  Yes, does it have to be a component, in your eyes, to end up with a good cookbook?\n\nJones:  I think it’s important. But what happened was that suddenly food was the big thing and everybody was writing on everything, even a book on zucchini. I think my measure has always been: does it make a contribution?  And I’m just not interested in one more book on zucchini or—\n\nQ:  Does it make a contribution and, presumably, the writing style is an element as well.\n\nJones:  Oh, very much so to me, yes. Lidia Bastianich is a good example. She had had a couple of cookbooks published before I took her on. Actually I had a chance at her first book, but I didn’t like her collaborator who imposed his own voice, who was writing with her.  He used to be the restaurant reviewer at Gourmet—an old boozer.  Do you remember him?\n\nQ:  Old boozers rarely make for good colleagues, but anyway.  [laughs]\n\nJones:  So I turned it down, but then some years later they—and she had a couple of books that were fine, her agent submitted her latest proposal to Knopf, and I welcomed the chance to work with her.  I said to her, “I want to come and watch you cook.  I’d love to get more of you on paper.”  And then just watching her, I’d ask questions, “Why are you doing this?  Why are you doing that?”  And she loved it, of course.  I mean, she said, “Judith released me.”  [laughs]  I’d sometimes get recipe headnotes from her, written at two in the morning when she’d done the rounds of her restaurants and driven back to Long Island. Then she’d be at her computer writing.  She’s just amazing.  Energy is a big asset.\n\nQ:  What about food memory?  Do most of these writers have a good food memory?\n\nJones:  Oh, I think so.  Yes, very definitely.\n\nQ:  Do you?  Or did you when you started all of this?\n\nJones:  I think so.  I have a very keen sense of association [that food kindles]—I mean, you could say “bread pudding” to me, and I can have a memory so sharp that it that it can almost bring tears.  But I can’t remember everything I ever ate, which Jim Beard could.\n\nQ:  Some people, yes.  Do you take notes at all about dishes you’ve had at restaurants or other people’s homes or memorable meals?\n\nJones:  I will sometimes if I’ve had something unusual—I remember the first time I had at the Four Seasons a dish of delicious brains, and Seppi [Renggli], who was the chef there, was a friend of Jim Beard’s, and Jim was on a diet.  [laughs]  So Seppi would cook for him and I would order something he particularly recommended of course. Jim’s fork would sneak over onto my plate, and we both agreed they were the most marvelous brains.  Seppi told us that he painted them first in mustard and then covered them with breadcrumbs.  That’s all he told us, so I went home and played with it, until it tasted almost as good as his. It’s now one of my favorite, wonderful dishes.  \n\nQ:  Do you find, though, that you need to take notes to remember things, or not necessarily?\n\nJones:  I’m not a big note-taker.  I used to take lots of notes when Evan had an assignment and we were traveling together, because he liked to get people to talk so he was free to give his full attention. You do need notes, or today it’s taping, to have a record of what was said.  So I do have lots of little notebooks of our trips.\n\nQ:  We can come back to some of these books, but why don’t we talk about how you met Jim Beard.\n\nJones:  Oh, oh, oh.  The first time I ever saw James Beard, I think it was—I still remember it was in a big basement room in the Lexington Avenue Hotel, and he was promoting Scotch Buckets.  [laughs]  I just liked him.  I mean, even though he seemed pretty hammy promoting those plaid buckets, he was obviously being paid to do it.  But the first time I talked to him was when Mastering the Art of French Cooking came out, and I just had the audacity to call people and say, “This book is remarkable. Do take a look at it.” And you have to remember that there weren’t many remarkable cookbooks then.\nHe was open to talking to anyone who called and he said, “Send it down to me.”  When he’d read the proofs, he phoned and said that he thought it was a masterpiece, and then he said, “We’ve got to introduce these people to the food community.  We’ll have to give a party.”  And he immediately flew into action.  Then he said sheepishly, sort of at the end of this conversation, he said, “I wish I’d written it.”  [laughs]  \n\nQ:  Then he did give a party, yes?\n\nJones:  Yes.  He got Dione Lucas to give a party at her restaurant, the Bread Basket, and she was slightly drunk and very coquettish.\n\nQ:  What kinds of people were invited?\n\nJones:  Well, you know, the food community was a handful of people.\n\nQ:  At that point.\n\nJones:  Clementine Paddleford.  Helen McCully, Craig Claiborne.\n\nQ:  Yes.  Not the kind of huge things that today’s books—\n\nJones:  Oh no.  \n\nQ:  Then how did your relationship with Beard, such as it was, develop?\n\nJones:  Well, we became friends, obviously.  I’d often ask him for advice, even before we had become friends—I had forgotten this—I sensed that there was a whole new wave in the sixties, the counterculture, who were all making their own bread. It was the big thing, and I felt there was a need for a good bread book, that a mastering the art of bread. So I called up Jim Beard and I asked him to have lunch with me.  I took him to quite a posh place and brought up the subject.  He said, “That’s a good idea.  You’re absolutely right.  I’ll think about it.”\n\nQ:  You told him that you were thinking of having such a book done as opposed to—\n\nJones:  Yes.  And I was asking him who would be the right person to do it, because he knew the food world much better than I did. So he said, “I’ll think about it.”\n\tA few months went by, and I said, “Have you thought?”\n\tAnd he said, “Well, let’s have lunch together again.”  So we had about four of these posh lunches.  [laughs]  At the end of it, he said, “I thought about it.  I’m almost through with my American Food.  I want to do that book.  I’m the person to do it.”\n\tSo I said, “Great.”\n\nQ:  Had that gotten to be your intention?\n\nJones:  No, it really hadn’t.  In fact, I wasn’t even that sure that he had that kind of analytical mind that I wanted for this, I mean, really dealing with all the basics.  But it turned out he was just wonderful.  I remember we did a basic recipe, and I got about six people around Knopf who’d never baked a loaf of bread before to follow the recipe and they all brought in the results.  You can’t imagine how different they were.  [laughs]  And took the loaves down to Jim, and he cut them open and examined each.  Then he wrote a section—it runs about a page and a half—entitled Remedies For the Not Quite Perfect Slice—point by point, analyzing what might have gone wrong if the slice sags or is damp or has baked unevenly. His analyses are not only extraordinarily useful, but reflect his whole gentle, encouraging personality—he’s never cross with you, he never makes you feel like an idiot.\n\nQ:  You mean the recipe does reflect that? \n\nJones:  He gives a recipe, and then he says that if this goes wrong, if that goes wrong, how to correct it.\n\nQ:  I see.\n\nJones:  And this all came out of what went wrong when those people at Knopf made exactly the same recipe.  Well, you’ve made bread.  You know that it’s never exactly the same way twice.\n\nQ:  Never.  Who was helping him with that book?\n\nJones:  I think it was José Wilson. I got to know her very well, and saw how she dealt with his restlessness.  I’d send him a book, and he’d have read it by the next day.  I’d go down to his house on West 12th Street with my list of things that we were going to be doing that morning, and after about the fourth item, he’d begin to get restless.  If the phone rang, he could hardly stand it and he’d stop listening to me.  Then he’d pick up the phone and he’d say, “Yes?  Uh-huh.  Abigail from Kansas City.  Now, tell me, dear, what happened when the oven blew up?” or something.  [laughs]  He loved it.\n\nQ:  Now, you worked on him, according to these lists, on these books.  I wasn’t sure what you had done.  I mean, there’s Beard on Bread, Beard on Pasta, The New James Beard.  I wasn’t sure what you had done with Theory and Practice of Good Cooking.\n\nJones:  What I’d done with it?\n\nQ:  I mean, in other words, were you in on that from the beginning?\n\nJones:  Oh yes.  We kind of cooked up together.\n\nQ:  Oh, tell me about that.  That’s very interesting, then, because when I looked it up, I couldn’t find much written about how that came about.\n\nJones:  Well, I realized what a good analytical mind he had and what a lot of knowledge he’d accumulated, and I just thought he could explore the theories of cooking and how we practiced them. I wanted a book that was American oriented.  I mean, it’s not French, it’s not Italian, it’s not any one thing.  So it is organized through techniques, such as boiling, braising, dry heat, frying, sautéing, and so on—\n\nQ:  So it was your organization?\n\nJones:  Yes, pretty much. Jim and I really cooked it up together, but it was my concept, and he liked the idea.  And at that point he was also doing those monthly pieces for—what airline was it?  Was it American Airlines?\n\nQ:  There were so many of them.  I don’t have that list with me.\n\nJones:  And he was writing about this kind of thing, so it helped.  It gave him ideas for the book.\n\nQ:  So how long did it take to massage a spine for it into shape?\n\nJones:  Oh, I bet we worked on that well over a year, and José would be there to do the final writing. But she wasn’t always there when I went down to his kitchen and we would get carried away talking, so it helped to have her around.\n\nQ:  She could write it down.  [laughs]\n\nJones:  Yes, she could write it down.\n\nQ:  When you went down there, were you talking, cooking?  What were you both doing?\n\nJones:  Yes, we would be working on the book, but Jim loved to talk too.  He would love to tell you about the opera the night before, a little gossip, and the book he’d read when he’d come home.  [laughs]  He was a like a naughty boy sometimes.  He hated to be pinned down too much. I’d have to say, “Jim, let’s go back to braising.”\n\nQ:  Now, at that point in the publishing industry, could you more or less spend whatever time on these books that you wanted?\n\nJones:  Yes.  Nobody ever questioned.  And quite a lot of it out of the office.\n\nQ:  And would that be the same today?\n\nJones:  Today?\n\nQ:  Yes.\n\nJones:  I think so, yes.  You’re pretty much responsible for how you use your time.  And, my god, I used to work hard in those days, because I’d be reading manuscripts most of the night.  My family can still remember my being up at one in the morning finishing a book that Blanche wanted me to read immediately.\n\nQ:  I know we’ve mentioned this, but at the time you were working on this Theory and Practice, you would have been doing whatever other fiction work or other belles lettres work at the same time?\n\nJones:  Yes.\n\nQ:  It’s a lot to balance.\n\nJones:  Yes, probably. I don’t remember, I had so many books one year.  I think I had something like nineteen books I was editing.\n\nQ:  Oh, my goodness.\n\nJones:  Yes.  Because I’d get assigned things, as well as the things that I was doing.  [unclear], fortunately.\n\nQ:  Fortunately?\n\nJones:  Well, I’m withdrawing.  I mean, I haven’t bought new things for a year or so.\n\n[End of interview]\n\n\n\n\n\n\n\n\nJones – 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Judith Jones\t\t\t\t\t\t\t Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\tNew York City, New York\n\nDate:  May 7, 2009\n\n \n\nQ:  This is Judith Weinraub.  It’s May 7, and I’m with Judith Jones in her apartment on the Upper East Side of Manhattan for our second interview.  Good afternoon.\n\nJones:  Hello.\n\nQ:  One of the things we didn’t talk about the other day was the Knopf Cooks American Series, and I’d love to know how and when that came about.  I couldn’t tell whether all the books were signed at the same time or how that worked and then what happened.\n\nJones:  Okay.  It’s a sad story.  That was an ambitious project, and it really came about because my husband, Evan, had done a book on American Food: The Gastronomic Story,  and it really was a book that was kind of ahead of its time.  Nobody had looked at what makes American food so unique, because we are a country of so many different waves of immigration that influenced the way we eat and are always open to new things, that it’s a hard subject to get your hands around.  And while there had been books about Pennsylvania Dutch cooking and Mormon cooking and so on, they were more little church social books and amateur efforts, and nobody had looked at the big picture.\n\nQ:  When was this, ballpark?\n\nJones:  I can look up dates, but I think that his book was late sixties. \n\nQ:  All right.  I’ll check that date. [It was published in 1975.] And then about how much later did you start thinking about the series?\n\nJones:  Well, I started thinking about it as he was, doing the American book, because there was so much to write about, particularly [unclear] what was happening today, My idea was to publish a series of books, not just regionally oriented, but to take a subject as often as we could as the focus. One of the topics we took was sausages, for instance, written by Bruce Aidells, who was a wonderful sausage maker out in California.  It’s a fascinating book.\n\nQ:  Here they are.  So they start here and then go there.\n[List of titles is shown to Jones]\n\nQ:  Okay, go ahead.  Oh, I see, it is in sequence.  The American series as they’re put together here is in sequence.\n\nJones:  Yes.\n\nQ:  Sorry about that.  The electronic age.\n\nJones:  Yes, between this and my glasses.\n\nQ:  And then the phone and then—  [laughter]  And then it goes over to the next page.\n\nJones:  Knopf  Cooks American, yes.  For instance, after sausages. We did the story of beer in this country, and then a different kind of take on, say, Italian food because of there wasn’t just one kind of Italian food. A group of Italian immigrants settled, they brought with them northern Italian or southern Italian, and so on.  Nancy Verde Barr contributed a wonderful book called We Called it Macaroni.  And Joan Nathan on Jewish cooking in America, two Minnesotans looking at the northern heartland altogether, and Ken Thom on the food he grew up on. Also a Chinese American book, Latin American book and so on.\n\nQ:  Were these assigned all at once, at one go?\n\nJones:  No, no.  I started with two authors and two books.  And Knopf was a wonderful place to work, because they were open to—it was still a small house then—open to this kind of experiment. And it was an experiment, because what we really wanted to have happen was that bookstores would take the whole series, devote a shelf to them, adding the latest title as it came along, accompanied by a little shelf talker describing the series.\n\nQ:  And about how big were they?\n\nJones:  They were quite good-sized, wonderfully illustrated with documentary illustrations.  This was before everything had to be in full-color photographs, but they were very intriguingly designed.  I mean, you’d pick them up and there was color, but just not color photographs.  I think what happened really was that we couldn’t get the bookstores to support the idea because it’s a here today, gone tomorrow approach to selling books.  I mean, that’s very much the thinking of the big chains today.\n\nQ:  You mean in a bookstore.\n\nJones:  And I was still thinking—\n\nQ:  They’re not thinking shelf life.\n\nJones:  So it didn’t happen that way we hoped—the books got good reviews, but unless you sell a certain number of copies a year, they weren’t kept in stock. Storage was much more expensive.  There was tax on storage and so on and so forth.  That’s one of the real frustrations.\n\nQ:  There’s tax on storage?  Oh, interesting.\n\nJones:  It’s considered an asset, but particularly for small publishers, that makes it hard to keep books in print. Whereas when I first went into publishing, the books that sustained places like Knopf were the backlist.  You could count on them selling year after year after year.  So our American series was an experiment, and I certainly found some extremely good authors, but we couldn’t go on with it.\n\nQ:  About how long a period of time would those have been done?\n\nJones:  I probably should have looked up all these figures, but I think you have some dates here. It was about ten years, nine years.\n\nQ:  This is partly what I was wondering.  I should have looked this up myself, too, but I was trying to remember when the Time-Life, first of all, The Foods of the World series came out, and then they did do it geographically.\n[Series started in 1968.]\n\nJones:  Yes.\n\nQ:  But, of course, that was marketed by mail, so it wasn’t bookstore competition, but it was, I think, out there around the same time.  I’m not sure.  So you were in some ways both thinking along the same lines.\n\nJones:  Yes.  I think that the Time-Life did the European series.\n\nQ:  Yes, that’s correct.\n\nJones:  Yes.  And then—\n\nQ:  Then the American.\n\nJones:  That series irritated me, because particularly when they did the European series, they wanted recipes from famous authors like Julia Child and James Beard and so on and so forth.\n\nQ:  You mean free?\n\nJones:  Well, they paid a pittance, and why should you put all those authors together in one book when we’re selling them very well separately?  It’s a dangerous game.  So we resisted it, I resisted it, and I remember they were so furious.  They called the president of Random House, saying, “Who is this woman who’s blocking our—?”  And also, let’s face it, the recipes—and text—are written by committee even though the author is credited.  I mean, they got somebody like M.F.K. Fisher to do the book on French cookery, and there wasn’t anything of her left in what came out.  So I didn’t feel that series was really competition, but nevertheless, ours didn’t work.\n\nQ:  But the Time-Life books were promoted heavily.  That’s the one thing I was thinking about.\n\nJones:  Very heavily, yes.\n\nQ:  So you presumably—you, Knopf—put a certain amount of money into the American series.\n\nJones:  And some sold for a long time.  The Brooklyn Cookbook did very well.  You know the Brooklyn people are such chauvinists.\n\nQ:  Do you remember what was in The Brooklyn Cookbook?\n\nJones:  It was called The Brooklyn Cookbook.\n\nQ:  Let me look at the list, too.\n\nJones:  And it was a particularly good book.  There were good stories.\n\nQ:  And the stories were attached to the recipes?\n\nJones:  They all have recipes, yes, and they told the story through the food, yes, and the way it evolved.  There were some that were regional, titles such The Florida Cookbook. But I really liked the idea of following the story through a subtext.\n\nQ:  And sausage.  Did you stop assigning them or just give up trying to persuade bookstores to keep them, or how did it get put to rest, the series?\n\nJones:  Well, you just don’t reprint.\n\nQ:  I see.\n\nJones:  And they die a slow death.\n\nQ:  That is a sad story.  [laughter]\n\nJones:  It is a sad story.  That is one of the really good things, I think, about using the internet, because we can get books on demand now, and I think more and more, instead of books going out of print and the years of work that went into it just lost. Now you can go to a machine and put a few dollars in, and out comes the book.\n\nQ:  It’s incredible.\n\nJones:  Yes.\n\nQ:  At The New School panel recently, a couple months back, it was a James Beard panel, you said that you remembered Jim Beard saying, “We’re American and we can do as we please.”\n\nJones:  “Do as we please.”  I love that.  \n\nQ:  So in the light of this, well, we’re talking about American books, could you play out what you think that meant to him and what that meant about him?\n\nJones:  Yes.  Well, one is that it was his nature not to be rigid, and he was just so encouraging and loving, and appreciative that it didn’t matter if you failed.  That was his whole stance as a teacher.  He was wonderful that way.  But he also felt that American food was this huge conglomerate of different cuisines, and you might do it one way in Louisiana and another way in Milwaukee, which was very much the theme that I was playing with here. That approach makes cookery enriching whereas rigidities tend to make you not experiment, to just be rooted in the past, and that was not his way.  He always had a new way of doing something.\n\nQ:  What do you mean?\n\nJones:  Well, I mean he was always open to whatever was the latest equipment.  So was Julia, too, but Jim particularly.  For instance, I remember when we did the bread book with him, and I went down sometimes to his house in Greenwich Village to help him, watch him, and take notes. Once he had the broiler on instead of the oven on, and he put the beautiful loaf he had just shaped under the broiler.  And when we went to check it, it was mighty brown on top.  But he said, “Hey, we’re going to have broiled bread,” and he turned the oven down so that the bottom caught up with the top, maybe put a little foil over the top, and, sure enough, we had a recipe for broiled bread.\n\nQ:  That is very inventive.  Talking about the bread book, a number of people have said to me that they felt that you made him as an author; in other words that you, I guess—well, I’m curious to know what you think, but the idea was that the books that he did with you were rather different from the books that preceded.\n\nJones:  Yes, and I definitely encouraged him. We started by doing a bread book because it was during that counterrevolution of the sixties when all the yuppies were—\n\nQ:  Making bread.\n\nJones:  No, the hippies.  The yuppies came later.  Excuse me.\n\nQ:  Yes.\n\nJones:  …were making their own bread and even making their own yeast out of grape skins, and that kind of things, and yet there really wasn’t a good teaching book on bread.  So I called Jim Beard and—did I tell you this about how we had lunch?\n\nQ:  Yes, that we did talk about, yes.\n\nJones:  So we have the three or four lunches together, and finally he said, “I’m the man to do the bread book.” I was delighted.  This book made him analyze why he did something, how he did it, and to express it.  And, to me, that is the most important thing in a cookbook, the voice, the authority that can sort of deconstruct and then make you able to do it all alone in your own kitchen for the first time with nobody there except the voice of the author.  And he liked that.\n\tJim, he started out as an actor, and though he was never good on television because he was always self-consciously acting, he had that acting ability in him.  So I think that that started him writing much more openly and not just submitting to the terrible little short formula that was—\n\nQ:  Did you encourage him to do an outline or to think of it as a teaching book?\n\nJones:  I think that’s why I spent a lot of time with him.  I ask lots of questions, and then I’d say, “Get that in, get that in.  Why did my loaf rise so that the top sprung away from the bottom, and why had someone else’s hardly rose at all?”  There are so many variables.  That’s something that anybody who loves cooking begins to understands, and work with, making the act of cooking it, a positive rather than something to be scared of.\n\nQ:  Did he give you an outline before he actually started writing, or you created one together?\n\nJones:  We worked out an outline, yes, and he always had a writer, because he did more than was humanly possible for one man to do.  So José Wilson was his collaborator that I worked with mostly, and I was there as the devil’s advocate to get them to really explain.\n\nQ:  By this time, you had, of course, considerable experience with, as it were, teaching cookbooks.\n\nJones:  Yes.\n\nQ:  So I suppose what I’m asking you is, did you see it that way as well, that you felt there was the need for something that explained how to do things?\n\nJones:  I realized the importance, that you couldn’t just simply write formulas, but you had to explain, and that that made all the difference in the world.  I think Julia Child revolutionized the way cookbooks could be written.  I’m afraid they’re not always written that way today.\n\nQ:  Well, it takes a lot of space, so that’s part of it, too.\n\tAt The New School [panel], too, you also said you thought that book opened him up a little bit.\n\nJones:  Yes.\n\nQ:  Could you explain how?\n\nJones:  Well, I think he liked the concept, and it’s certainly what he did instinctively as a teacher, so he was able to translate that to the page, and it empowered him to really connect with that lone person in the kitchen.\n\nQ:  Did you go to any of his classes?\n\nJones:  Yes.\n\nQ:  So you had an experience of him in a different way than just personally?\n\nJones:  Yes.  Yes, that helped a lot.\n\nQ:  Were the classes very organized, or how did that work?\n\nJones:  No, not particularly.  [laughter]  Jim was not the most organized person, and, to me, it was also interesting to watch people. I could almost tell which ones really were going to get it.  I could pick out the ones who really enjoyed eating as against the sort that   Julia used to call the Nervous Nellies, who always needed one more rule to follow.\n\tThe tough thing about cookbooks is that you’re writing for the rank beginner and the experienced, even the chef, and how you put it all together to figure it out for each author is challenging. You don’t want them all to have the same voice.\n\nQ:  Was he a good teacher, from that point of view?\n\nJones:  A wonderful teacher, yes, because he was very empowering and very encouraging, and people had fun.\n\nQ:  Yes, that’s very important.\n\nJones:  I mean, as compared to somebody like Marcella Hazan, who practically rapped you over the knuckles if you asked a word and if you dared touch the dough.  Each one is a very different personality.\n\nQ:  What about the pasta book?  Did that precede—\n\nJones:  That came out after the bread.\n\nQ:  Yes, I haven’t seen it.  I wasn’t able to get a copy of that, so I didn’t get a look at it.  Was it in the same form as the bread book or how was it organized?\n\nJones:  Exactly the same form.  It was a companion to it, and it was based on the same theory, that all of a sudden the world of Italian cooking had opened up, and Marcella [Hazan] is much responsible for that, that Italian food wasn’t just southern Italian food, tomato sauce and garlic, but all kinds of regional nuances, and everybody was making pasta.  There were pasta shops all over New York.  It was quite amazing.  So I thought there should be a good book on pasta from an American authority who could borrow from anywhere.\n\nQ:  So the recipes were from all over the place?\n\nJones:  Yes.  But pasta is pasta.  I mean he didn’t get into dumplings and things like that, but certainly regional differences improvising out of American ingredients.  I remember once I was at his house working with him, and he was so excited because he’d had such a good pasta the night before at some little Italian place, and it was made with swordfish and black olives.  I make it quite often, just to remember Jim.  You see, that, to me, is another thing that delights me about food, is that it isn’t just a dish and eating and enjoying it.  That’s fine.  But it’s so filled with memory and associations, so that you have a dish like that and you suddenly are with that person.  And I don’t know that Americans quite open themselves up to that as readily as some cultures.\n\nQ:  Open themselves up to?\n\nJones:  To that delight in food and those associations. Spending time with food and all sitting at the table together and drinking wine and—\n\nQ:  It gets harder.\n\nJones:  We’re more rigid.\n\nQ:  Yes.\n\nJones:  Some Americans.  Also, in looking at the American story, it was interesting how the Puritan influence prevailed for so long, except in the South. And then the whole development of the food industry with their prepared foods had a tremendous influence, because they played on women’s image of themselves, saying, “You don’t want to get your hands all smelly with garlic, little woman,” and it’s sort of demeaning to cook.  That’s for—\n\nQ:  Yet at the same time—well, maybe it wasn’t the same time, I guess it was the sixties into the seventies, people were buying these new cookbooks and these teaching cookbooks.\n\nJones:  Well, that’s after the explosion, after Julia.\n\nQ:  Yes, I see.  I see.  So we’re talking about the fifties.\n\nJones:  And I think there was a tremendous change after the war.  Julia often said to me, [imitating Child’s voice], “Judith, you and I were there at the right time.”  [laughter]\n\nQ:  She was right.\n\nJones:  She certainly was at the right time.  But America was ready for her, because we were traveling, and not just the elite traveling, but every little secretary went to Europe for the first time, and the G.I.’s came home from Europe and the Far East, and so it was a very yeasty time.\n\nQ:  I guess by the late—well, by the sixties, when I was first aware of it, Bloomingdale’s, Macy’s, they had the equipment that it would have been really hard to get at other times.\n\nJones:  Yes.\n\nQ:  Whether they were specific sizes of soufflé dishes or tamis or whatever.\n\nJones:  Yes.\n\nQ:  So that is interesting.  Okay, now, talking about teaching cookbooks.  This, however, brings us to this, which indeed I did—\n\nJones:  What is that?\n\nQ:  —get from the internet.  I mean, I was able to get hold of that.  This is James Beard’s Theory & Practice of Good Cooking, and you did say the other day that you took an active role in this.  So tell me about that.  Tell me about its genesis, whether you babysat it the whole time.  How did that work?  I just thought maybe looking at it might—\n\nJones:  Well, by then Jim was writing also a syndicated column, and he was writing for one of the southern airlines, so he was turning out a lot of material, and it seemed to me that the thinking in these pieces represented what I feel about food, that you really have to understand the theory, not just of what braising is, but all that’s connected with it, how you do it properly, why.  And, you know, once you understand that, you hardly need recipes.  The rest is just themes and variations.\n\nQ:  But you do need good explanations.\n\nJones:  You need wonderful explanations.  That’s what I thought Jim was very good at.\n\nQ:  So that he talks first about tools, with illustrations.  Let’s see what we have here.  And basics like chicken stock, veal stock, even, and methods, which is interesting.  Now, how did the two of you work together to develop the order of this book?\n\nJones:  I don’t remember the details.  It just sort of evolved out of talking and pressing him with questions.\n\nQ:  I was going to say, again, you must have asked him questions.\n\nJones:  Yes.  And then because he was writing these regular columns, he played a lot with the material in this book and tried it on people.\n\nQ:  I mean, there are things here that it probably would be hard to find.  Thickeners and liaisons, not a lot of cookbooks include a section on that now.\n\nJones:  No, they don’t.\n\nQ:  Or chilling and freezing.  We do need guidance, so some of that must have been you.\n\nJones:  I certainly was there pushing and asking questions, yes.\n\nQ:  Then the concordance of terms and ingredients.\n\nJones:  Yes. Terms are important, or the way you use language.  This is something I feel so strongly about, that you don’t just say “in a bowl combine the first mixture with the second mixture,”—and that’s what recipe have become in magazines—because, one, it’s bad English.  You don’t “in a bowl” do something, but no one cares about that.\n\nQ:  There you are standing in a bowl, yes.  [laughter]\n\nJones:  But what does combine mean?  Somebody who’s really telling you about theory and practice would tell you why you’re folding at this point, or why you shouldn’t whisk the eggs too much when you’re making an omelet, what that will do to the eggs. So you don’t use a word like “combine.” You use “whisk” or “mix with your hands” or “scrunch through.”  Julia’s language is so visceral, and I think that that is really part of theory and practice, understanding terms. Instead of talking about a mixture, you talk about the batter once it’s become a batter, so the person reading this book learns to understand culinary terms.  And that’s just gone out the window, and I don’t understand why.  I think it was to shorten recipes used in newspapers and magazines.\n\nQ:  Yes, that’s what I was thinking, to save space.  How long did it take to write this?  Was it a long time aborning?\n\nJones:  Well, Jim always needed prodding, but he worked very hard.  I would say that was—\n\nQ:  This is a lot of work.\n\nJones:  —probably three years.\n\nQ:  And did Knopf promote it?\n\nJones:  Yes, yes.\n\nQ:  So, how well did it do?\n\nJones:  It didn’t do exactly what I hoped it would do, because I think maybe it seemed a little esoteric to people.  But it was a backlist item for years and years.  We no longer have it in print now, but it was a good solid backlist book over the years.  I would guess that book did about—and it’s a guess—80,000 copies, 75,000 copies.  But it was never big, big.\n\nQ:  But it seems like it must have been the only thing around at that time that went into this.  I don’t know when Jacques Pépin—\n\nJones:  Techniques and—his first books were really just a little bit too esoteric for Americans.\n\nQ:  I was going to say they were really for professionals, essentially.\n\nJones:  They were for professionals, yes, and then he started to work more with home cooking. It was wonderful to see Julia and Jacques working together—did we talk about that?\n\nQ:  No.  No, I actually, at the time of the book, I talked to you for the newspaper about that.\n\nJones:  Yes.  But it was just great to see them, because here they were, both schooled in French technique, and that is the backbone of western cooking—no two ways about it— and yet their approach was different. Julia was the one that was far more rigid, and Jacques was this kind of anything goes and trying everything.  He’d become so American except for his accent. He’d still say, “But that’s not the point [French pronunciation].  That’s not the point, Julia.”  [laughter]  But it also told you that nothing is written in stone, that you have two really great artists and they do things slightly differently, and it’s part of their trademark on that particular dish.\n\nQ:  It’s a wonderful book, and not only because of the recipes, but because it shows a little of their relationship.\n\nJones:  It does.\n\nQ:  And it shows the point you’ve just made, and it’s fun.  It’s a lovely book.\nNow, you know that part of the reason for this project is to gather some information from people who knew James Beard, but it is also talking to people who we believe really have changed the way people think about food.  And because of these books that you’ve edited, you obviously are one of these people.  And when we talked the last time, you said that your standard for whether or not to accept a book or to go ahead with it was whether or not it made a contribution.\n\nJones:  Yes.\n\nQ:  I wondered if you could in context say what that meant.\n\nJones:  Well, I think that there are an awful lot of books that are churned out in any field, and when this explosion of interest in cooking in America took place, everybody was on the bandwagon.  My example is the zucchini cookbook.  Who the hell needs a zucchini cookbook?  And it seemed to me that more and more the important thing to look for was that teacher, that guide who really led you into new territory and enabled you to take on the mantle yourself and learn to love it, experiment, and create your own style (or not real style of cooking, but your own way of cooking).  And so I guess that’s my criterion.\n\nQ:  I reason I made this timeline—where did it go?—was to see how those books progressed.  The references I have are more or less the first time you worked with somebody.  But as you know, in the beginning it’s not, but then it does kind of go through different sorts of cuisines, and I’m curious to know whether that was conscious.\n\nJones:  That was very conscious.  I felt that if Julia could do this for French cooking, I must find somebody who could do it for Middle Eastern cooking.  That was just beginning to open up.  And Chinese cooking.  Not that there’s one Chinese cuisine, but the basics of Chinese cooking.  And I also felt that what we wanted there was somebody who was the voice for that, a voice that’s full of memory, and this very often came from somebody, particularly women, who’d left their past. Food was a way of reconnecting.\n\nQ:  Their geographical past?\n\nJones:  Their geographical past. Claudia Roden and her Jewish family had to leave Egypt, Irene Kuo, who did the Chinese book, had had to leave, and she grew up, as did Claudia, in a household where there were servants.  So they enjoyed the food and they had all those memories, but they didn’t necessarily know how to cook.  So in teaching themselves, they were teaching others, they’re teaching you.  Madhur Jaffrey is a wonderful example of that, too.  So there was a conscious effort on my part to look for really good books of this kind.\n\nQ:  Madhur Jaffrey also did not grow up cooking.\n\nJones:  Yes.\n\nQ:  I believe she also had to check in with her family or the family cook to see how things were done.\n\nJones:  Yes.  And then that kind of person is more sympathetic sometimes than a chef to the little fledgling home cook all alone in the kitchen saying, “Help,” because that person was once there, too.\n\nQ:  So are they more likely to think through the steps that a newcomer would need to know?\n\nJones:  Yes, and to explain, not take for granted that you know all these culinary words.\n\nQ:  Now, these books in some way or other mirror the explosion of interest in these different subjects, but some of them, to me, seemed almost a little ahead of their time or perhaps they were the first big books to be able to explain these cuisines.  I don’t know whether you felt you were leading the way, whether you felt these were necessary, whether you were riding a wave.\n\nJones:  You know, I don’t think you ever really feel you’re leading the way.  I really had to listen to my own instinct. That’s certainly what I did with Julia Child.  It wasn’t anything more than if this book means so much to me, there must be others like me.  If I feel the need of a book that will really tell me about Middle Eastern cooking and all the nuances, there must be others like me, and there were.  It’s just they had been repressed, and once we were releasing them, they sprouted up all over the country.\n\nQ:  Now, meanwhile, you were trying out recipes from each of these.  So you and Evan, your own dinners must have changed in many ways or at least had more of a variety of cooking than you started out, yes?\n\nJones:  Yes. \n\nQ:  Was he enthusiastic about that?\n\nJones:  Oh, he was, and he was also—I think men are more apt to be this way.  He was much more of an experimenter, unafraid.  He’d look at two or three recipes and put them aside and the make it his way.  He’d learn from each. If I was out of coconut, for instance, he’d say, “So I’ll try something that has a little sweetness,” and he would improvise. \n\nQ:  Now, presumably, also your kitchen grew in spices, ingredients, even elements of the foreign cuisine, you would need different things to make some of these.\n\nJones:  Yes.  I think that’s one of the hardest things to organize.  I mean, you really should have in your kitchen a little Indian section and a Chinese section, and there isn’t room for it. Also you have to buy too much, and spices go stale.  It’s hard to throw things out, isn’t it?\n\nQ:  It is, but you have to force yourself.  It is very hard to do it.  Certainly you would have needed certain different spicing for Middle Eastern cooking.  Italian cooking, I mean, nobody had those little paddles for making gnocchi or—\n\nJones:  Oh, no.\n\nQ:  So you must have been introducing yourself to the various things that are required.  I don’t know what it would have been in Latin America.\n\nJones:  Well, just the food processor, for instance, what you’re able to do is amazing.  You can make pasta dough, you can make bread dough, you can make gnocchi, you can do those French things like quenelles that you used to have to put through a sieve.\n\nQ:  I’m trying to remember when the food processors—it started being marketed in the late sixties?\n\nJones:  The food processor?\n\nQ:  The Cuisinart.\n\nJones:  The Cuisinart, yes.  It was a little later.  Late sixties, I think.\n\nQ:  As we just spoke before, meanwhile, you were still also doing literature and poetry and other things at this same time.  Why In the Kitchen with Rosie?\n\nJones:  Well, that’s a story unto itself.\n\nQ:  How much of that can you share?\n\nJones:  Since this isn’t going to be published material, I think that I can tell you that I was selected to go to Chicago.  Oprah [Winfrey] had been doing a memoir of her life, and a lot had gone into it; she then withdrew it for reasons of—\n\nQ:  The memoir?\n\nJones:  Yes.  And I think she’s a very decent person.  I think she felt bad about it.\n\nQ:  Was she doing it with you, with Knopf?\n\nJones:  Yes.  Not with me personally, no, no.  With Knopf.\n\nQ:  Yes, “you” plural, yes.\n\nJones:  Yes.  So when she had this idea that she would put her cook, Rosie, on the show, she thought, “We’ll do a quick little book and Knopf can publish it.”  This is my interpretation of it, that she was trying to make up for having really let us down.  So I was summoned by our CEO and asked to go out to Chicago and find somebody who could work with Rosie and go out to Oprah’s ranch and make the book happen in two weeks.\n\n[Next few comments deleted by Jones]\n\nShortly after we arrived, Oprah blew in.  She’d been running, and she had that running high, all sweaty and smiley. And she listened to what I was saying about the book and how it should be, and then she looked at me and she said, “Do you think we’re doing this too fast?”\n\tAnd I had been told, “Don’t say no to anything.”  [laughs]  So I answered, “Well, we can do anything, but, yes, it won’t be as good a book.”\n\tShe quickly responded that then she would postpone having Rosie on the show. So we were given something like three months’ grace to write the book   I mean, Rosie’d never written a book before.  So I really admired her immediately.  \n\n[Next few comments deleted by Jones]\n\nJones:  The rest is history. That book [In the Kitchen With Rosie] sold more than any cookbook ever. It was a huge success.  \n\nQ:  But then later on, you did—\n\nJones:  Then we did one with—\n\nQ:  With Andy Weil.\n\nJones: Rosie and Andy Weil.  Well, Andy Weil was a Knopf author.\n\nQ:  I see.\n\nJones:  So that’s how that happened.\n\nQ:  I see.  It wasn’t a natural marriage.  I remember interviewing both of them at the time.\n\nJones:  You got that.  He was so condescending to her, it made me furious.  And I had to drink his green powdered tea.\n\nQ:  Green stuff.  [laughs]\n\nJones:  Lukewarm.  I think if anything could make you nauseated, that does.\n\nQ:  So that’s how it prevented you from eating very much.\n\nJones:  But Rosie, she was just a gem to work with.  She’s so nice, and she got it.\n\nQ:  I don’t remember the title of that, but when you did the book with Andy Weil, presumably, but you tell me, there was a desire stirring for healthful recipes?\n\nJones:  Oh yes.  It was very much the new vogue.  I’d never wanted to do a diet book, but I did succumb to the one by Ed Giobbi, because I knew he was a wonderful Italian cook, and I was sort of fascinated by how you could take Italian cooking and make it so healthful.  This was when the safflower was the cure-all for everything.\n\nQ:  So this is in 1998, Eat Right, Eat Well, the Italian Way, that’s what your—\n\nJones:  Yes.  And I remember Julia said, “Safflower oil?”  She said, “I had these kooks in my kitchen one time, they were staying in the house, and they used safflower oil, and it was in everything.  You couldn’t get it out of the—it clogged up the stove.  If it does that with a stove, what does it do to your arteries?”  She was so damned right, you know, of all the idiot things.  So that book was not a wild success, but it was the beginning of a wonderful relationship with Ed Giobbi, so I don’t regret it.\n\nQ:  Then The Healthy Kitchen, the one with Rosie Daley and Andy Weil was 2003, so presumably the desire for guidance to healthful but good eating had grown at that point?\n\nJones:  Yes.  Oh, you know that whole wave of the fear of fat that was—\n\nQ:  Yes.\n\nJones:  —incredible.\n\nQ:  Weil’s books, I guess, do so well in general.  I don’t know whether this combo did.\n\nJones:  He does a newsletter that I often look at, and he’s got, again, a very good tone, a very sensible tone to the whole approach to healthier food.\n\nQ:  And certainly that book, it wasn’t presented as offbeat.\n\nJones:  No.\n\nQ:  It was user-friendly.\n\nJones:  Yes.  Yes.  But I’d never cook any of that stuff.  I mean, what’s the point?\n\nQ:  You know, I don’t know how you react to this, but one conversation that I find I have with so many people who, if I invite them to dinner, come over and they say, “Well, you don’t use olive oil, do you?  Olive oil is fattening.”  So I go into my little lecture about good fats and bad fats and how olive oil is the perfect food, and, obviously, restraint in the amount that you’re eating has much more to do with it than the ingredients.  But do people ever accuse you of promoting recipes that are not healthful because they are traditional and used—\n\nJones:  You mean in the books of the people I work with?\n\nQ:  Yes.\n\nJones:  Yes, there’s always someone won’t buy a certain book, but that isn’t who we’re publishing for.  That’s specialty publishing, as far as I’m concerned.\n\nQ:  When confronted with that question of how things are fattening, do you talk about appropriate amounts or what?\n\nJones:  I always quote Julia, and that is, try to eat a little bit of everything in small portions, not huge portions, and don’t eat between meals.  She doesn’t say and don’t eat junk food and don’t drink junk soda, but I wouldn’t dream of eating junk food and junk soda.  I mean, I’ve psyched myself so that they’re almost sickening to me.  When I have young people around and they drink all this pop, I won’t buy it for them.  They have to go out and get it.\n\nQ:  Well, they don’t—I mean, nobody needs it, but—\n\nJones:  And I think you find your own level—every body has its own balance of input and outtake, and I know what I can eat. If I’ve eaten an enormous meal the night before, I just don’t want that much the next day.  I’m sure there’s an inner discipline going on there.\n\n[Passage deleted by Jones]\n\n\nQ:  This list of books, of course, does go on to include more American books.\n\nJones:  Yes.\n\nQ:  Actually, the first one, I suppose, being Craig Claiborne’s Kitchen Primer, which I always liked.\n\nJones:  It’s a nice little book.\n\nQ:  I thought that was a neat little book.\n\nJones:  It didn’t go as far as I would have liked him to go in that, in terms of teaching the basics.\n\nQ:  But it did, as I recall anyway, give you confidence about some basic things like meatloaf or—I can’t remember.\n\nJones:  Yes, and you learned the terms.  You learned what it was all about.  Yes.\n\nQ:  I couldn’t tell whether that was 1969 or ’72 or whether ’72 was a reprint or reissue, rather.\n\nJones:  I think it probably was ’72, yes.\n\nQ:  Then, of course, there was The New Orleans Cookbook by Rima and Richard Collin and then Edna Lewis’s The Taste of Country Cooking.  Did you work only on the thirtieth anniversary edition in 2006?  [Passage edited for clarity.]\n\nJones:  Oh, The Taste of Country Cooking. Oh yes. I worked with that.  Yes, that was an interesting story, because Bob Bernstein, who was the president of Random House, asked me to see Edna Lewis and her collaborator, who were having a book published.  I think it was by Dodd Mead.  I said, “Well, I’ll see them, but if she’s having the book published”\nHe said, “Well, talk to her.”  He knew the co-author who was doing the writing.\n\nQ:  So this was the later book that Scott Peacock—\n\nJones:  No, this is the first one. [We did do a 30th anniversary edition of The Taste of Country Cooking, and I wrote an introduction to that.]\n\nQ:  The first one.  Aha.\n\nJones:  They came in to see me, and I was immediately struck by Edna.  She was so beautiful and animated and talked about food in such a lovely way. She described where she grew up, living on a farm in a town called Freetown, which her grandfather had established made up of several communal farms.  It was as though food were the reward for everything in life.  You worked hard, but as long as you had this pleasure, it wasn’t work.\nThe book they were doing, which was The Edna Lewis Cookbook, that already was in galleys, so there wasn’t any hope or question of our taking it over.\nAnyway, I looked at it, and it didn’t reflect what I had seen in her, so I said, “Well, the book I’d love is one about your childhood and growing up in Virginia in a farm community.  Go home and put down some of the things you’ve just told me.”\n\tWell, she went home with the collaborator, and they tried writing what she’d told me.  But it wasn’t the same, and I said, “It’s not you.”\nWhereupon this woman, the collaborator, was a friend of Bernstein, got up and said, “You know, I think I should leave,” and she didn’t say it defensively but with great dignity and grace.\n\nQ:  That was very graceful.\n\nJones:  She said, “I think you two should be working together.”\n\tSo I got Edna to write by coming once a week for over a year to my office on her day off. She was working at the Natural History Museum on tours with children.  And she’d bring me notes and recipes and we’d talk all afternoon.  Then I’d say, “Go home and write it all down.”  It was just amazing.  She had that gift of telling a story.  She needed a little punctuation and sometimes the subject didn’t agree with the verb, but it was lovely.\n\tOnce, I asked her, “You know, Edna, we’ve got all these holidays.  We haven’t got Thanksgiving.”\n\tAnd she was silent for a moment, and then said, “Well, we didn’t celebrate Thanksgiving.  We celebrated Emancipation Day.” So I got her to tell me about that, and we did a menu of an Emancipation Day dinner.\nAnd that’s how that all happened.  To me it was one of the most beautiful experiences I had in publishing.  That’s how books should happen.  It’s there inside the right person. \n\nQ:  So it sounds like that has been part of your technique, talking to people.  I mean, we’ve said many times that you ask questions, but is it almost like interviewing them or getting to know them, or what is it that helps you intuit how to help them tell their story?\n\nJones:  I don’t know.  I suppose it’s really different for each, and sometimes it doesn’t particularly work.  But when it starts to happen and somebody has so much to say, as she did about her kind of southern cooking, which was very refined. (I mean, she wasn’t for chittlins).  And then later she did the book with Scott Peacock.  Or she did one other book and then one with Scott.\n\nQ:  What about Marion Cunningham and The Fannie Farmer Cookbook?  She had never done something like this before, is that right?\n\nJones:  No. \n\nQ:  So how did you work with her?  That was 1996.\n\nJones:  Well, about the first revision of The Fannie Farmer that we did: I knew that the Fannie Farmer people were looking for a new publisher, and I was not interested, because I thought it had become a bad book.  It was a book I grew up on, but—\n\nQ:  Who is the “they” that were looking for—\n\nJones:  Well, it was the Fannie Farmer Corporation, and what really had happened is that nobody in the family was really a cook-teacher who could take over, and in subsequent editions they just hired somebody to do the recipes. They were mostly what I call boxtop recipes, of no consequence.  So I didn’t want to do the book.  I think because I didn’t, Frank Benson, president of the Fannie Farmer Company wanted to see me to know why.  Of course, I liked him and we got to talking, and I told him it had become a bad book, and I wouldn’t touch it unless we could get somebody to revamp the whole thing and become the voice of Fannie Farmer in the twentieth century.  So he said, “Who would do it?”\n\tWell, I hadn’t the faintest idea, and particularly to do it just for a fee, because they weren’t quite willing to give up—\n\nQ:  The rights.\n\nJones:  —the rights, the full rights in it.  That was when I turned to Jim Beard because you could call him about anything and he’d find an answer.  He showed me some of his correspondence with Marion Cunningham and, told me about how she worked with him in his classes in Oregon in the summer. Just reading those letters and knowing what went on between them, I felt—\n\nQ:  So you knew she wasn’t a professional cook, but you had a sense of her from the letters?\n\nJones:  A sense of her from the letters, her taste, her instinct about what was genuine American, what had happened to some of the good old-fashioned cakes, how we’d made them in the past and how we’d ruined them through processed food. Things like that. \n\tSo she came East and she met in my office with Frank Benson. We talked a long time and there was something so radiant about her.  And he said, “Well, I want to take you ladies out to lunch,” in a lovely old-fashioned New England way.  We went to a little bistro down the street, and he asked, “Now, would you ladies like a cocktail?”\n\tAnd Marion smiled this beatific smile, and she said, “Oh no, I’m an alcoholic.”  Did you know that story?  [laughter]\n\nQ:  Yes.  It’s a great story.\n\nJones:  So wonderful.  And later he told me that that sold him, totally.  I mean, that’s a very courageous thing to do, isn’t it?\n\nQ:  Oh, enormously.  But how much did you have to help her as she worked her way through the book?\n\nJones:  Oh, I had to get more people.  I realized I’d taken on an impossible task, and we got somebody to do the preserving, and whittle that chapter down, because nobody really does that kind of preserving.\n\nQ:  You mean the recipes for— \n\nJones:  Yes.  And we got somebody to do the desserts.  No, Marion did the desserts.  Nobody would do the jellied salads, and there must have been sixty.  [laughter]\n\nQ:  Of course.\n\nJones:  So I offered to take on that and, of course, I threw out all the ones that were just Jello salads.\n\nQ:  Ghastly.\n\nJones:  I think the section was reduced to about six recipes.  So we really all pitched in, and that was fun.\n\nQ:  But you can’t do an American cookbook like that without jellied salads.\n\nJones:  You have to have some.\n\nQ:  You have to.\n\tWhen you look at this list and the progression, could you reflect back and tell me what you see about what’s happened to cooking in America during this period of time that you’ve been editing these books?\n\nJones:  Well, as always, there’s the good and there’s the bad or the sad. While I think that we opened up as Americans and learned so much, I’m saddened that a lot of it was exploited into what I think the Food Network is doing today.  Their motto is “We’re not just about food; we’re about entertainment.”  Well, it doesn’t have to be entertainment and then often such sloppy cooking.  I turned on something I seldom watch and there were four youngish women, each doing a dish she would make.  I wouldn’t have wanted to make one of those dishes.  One of them had cubes of chicken and I counted how long they were in the pot of water that was boiling, boiling, boiling.  Something like forty-five minutes.\n\nQ:  [laughs] They were stones.\n\nJones:  I just think, oh, all the work I’ve done over the years to try to awaken us to that instinct, that sense of what makes really fine cooking, and subtle cooking, delicious cooking, and then you see someone just throwing things together and boiling them.  I don’t know.  I feel I don’t know how to fight it anymore.\n\nQ:  I don’t know whether people really cook from those programs.\n\nJones:  I don’t think they do, but they buy the books.\n\nQ:  They do buy the books.\n\nJones:  As old Alfred [Knopf] used to say, “Every penny that goes to somebody else’s book doesn’t go to your book.”  [laughs]  But on the other hand, on the good side, I think of really how worthwhile books have made a place for themselves, become good backlist items and made a genuine contribution.  \n\nQ:  Made a place for themselves in the development of cooking in America, or what?\n\nJones:  Yes.  And in enlightening people.\n\nQ:  We have more knowledge.\n\nJones:  Oh yes.  And certainly our tastes are more discriminating—although there are still people I just don’t think have any cooking genes, and you can try forever.  You’re not going to make—what is it?—a silk purse out of a sow’s ear?  [laughter]\n\nQ:  I’m going to ask you to think back also a little bit about Jim Beard and tell me, if you can, when you think about him now, who is it that you see?\n\nJones:  Who is it I see?\n\nQ:  Yes.  In terms of not the physical person, but in terms of his contribution.\n\nJones:  Well, I think he did several things.  One, he made the man in the kitchen an attractive, forceful, convincing kind of person, promoting barbecuing outside and relishing all the good western cooking.  So that was important.  I think he released men in that sense, and he just was so knowledgeable about what American food was and everything that went into it and so generous in terms of helping others in that same direction.\n\tTo me, he exemplified what cooking should be, which is fun and creative and something you enjoy, not something that you think of as a chore.  He enjoyed it so much.  I can remember when we would be working together, he’d start getting hungry around twelve o’clock, and he could just go down to the kitchen and pull open the refrigerator door and stand there, this huge man, and kind of swing on it and pick out this and pick out that and a little of something else and suddenly make a pasta out of nothing or an egg dish or you name it, improvising was all part of the pleasure.  And that’s what we need. We still haven’t gotten over this love/hate relationship as Americans.\n\nQ:  With food.\n\nJones:  I don’t think any country is as screwed up as we are about food.\n\nQ:  Talk about that a little bit.\n\nJones:  Well, I think it goes partly back to the Puritan heritage and, as I said, what the food industry did. You can’t generalize too much, because there’s no one nature to Americans.  We’re a big mix.  But there just seems to be a resistance to understanding that food is a part of life. It’s one of the great gifts, so let’s enjoy it, instead of this other side saying, “Yes, but that’s not very good for you.”  It’s crazy.\n\nQ:  Do you think there’s a place for somebody like Jim Beard now, who expresses that enthusiasm and that permission to explore?\n\nJones:  I think it would be hard.  I don’t think that if Jim had been coming of age today, he would be the icon that he became.  They’d say he’s too fat.  Well, you know, there are fat and thin.  There’s blonde hair, dark hair.  And I’m not talking about the obese thing, but Jim got pretty heavy and struggled with health as a result, but what shone forth in him was this sheer joy. He was that way about the opera. About books-- I’d send him a book, and the next morning he’d call me and have read it.  Just an exuberance about life, and I feel that goes with food.  I find that in Lidia Bastianich.\n\nQ:  Yes.\n\nJones:  She’s got it.\n\nQ:  And those television segments are among the few I can watch.\n\nJones:  Yes.  And I find that people feel that way all over the country, wherever I’ve gone and talked to people.  They respond like that, so that’s a good sign.\n\nQ:  You mentioned that your next book is on Cooking for One?\n\nJones:  Yes.\n\nQ:  When will that come out?\n\nJones:  It’s coming out the end of September, and I really wrote it because I found that so many people asked me if there is really a good book on the subject. They complain that it’s so hard not to waste and you spend too much money. How do you make it all work?  And it’s for people who want to make good food.  It’s not for those who just want to slap together prepared foods, but for the sheer pleasure of saying, “What am I going to make tonight?”  A lot depends on your mood, whether you’ve had a big lunch, what you may have in the fridge. It’s extremely creative to me and very settling, very mindful. It’s good for people getting old too.  You have to pay attention.  [laughter]  But it’s also good for young people.\n\nQ:  But it does bring back at least the pleasure principle—\n\nJones:  Absolutely, yes.\n\nQ:  —as something that we need to think of when we think of eating.\n\nJones:  Yes.  It’s one of the great pleasures of life.  As Brillat-Savarin said, “They last the longest to console us when we outlive the rest.”\n\nQ:  I think that’s a perfect way to finish this conversation.\n\n[End of interview]\n\n\n\n\n\n\n\n\nJones – 2 -  PAGE 1\n\n\n\n"}