{"id":"marion-nestle","identifier":"marion-nestle","hash":"beard","url":"http://127.0.0.1:8080/interviews/marion-nestle/index.html","name":"Marion Nestle","description":"Marion Nestle is the premiere food studies professional in the United States. She unequivocally transformed the field when, in 1988, she took over the Department of Home Economics and Nutrition at New York University, and soon turned it into a ground-breaking academic program in nutrition, food studies, and public health.\r\n\r\nHer path traces a childhood without much parental encouragement, academic successes and multiple degrees, a pre-second wave feminism early career filled with the common restrictions and frustrations women then faced, and an adulthood at the highest rank of academic and personal achievement.\r\n\r\nA much sought-after speaker with particular interests in food politics, food marketing, and nutrition, she has written five books, and balances a schedule that includes teaching; research and writing; speaking; and an active highly-read blog (www.foodpolitics.com). ","sort":"Nestle","interviews":"","handle":"http://hdl.handle.net/2333.1/1zcrjf1t","content":"Marion Nestle is the premiere food studies professional in the United States. She unequivocally transformed the field when, in 1988, she took over the Department of Home Economics and Nutrition at New York University, and soon turned it into a ground-breaking academic program in nutrition, food studies, and public health.\r\n\r\nHer path traces a childhood without much parental encouragement, academic successes and multiple degrees, a pre-second wave feminism early career filled with the common restrictions and frustrations women then faced, and an adulthood at the highest rank of academic and personal achievement.\r\n\r\nA much sought-after speaker with particular interests in food politics, food marketing, and nutrition, she has written five books, and balances a schedule that includes teaching; research and writing; speaking; and an active highly-read blog (www.foodpolitics.com). TTT\n\nInterviewee:  Marion Nestle \t\t\t\t\t\t        Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  May 19, 2009\n\nQ:  This is Judith Weinraub.  It’s May 19, 2009, and I’m with Marion Nestle in her office at New York University. \nGood afternoon.\n\nNestle:  Good afternoon.\n\nQ:  It’s nice to be with you.  Could we start by your telling me a little about when and where you grew up, and what your childhood and what your parents were like?\n\nNestle:  I was born in the mid thirties, 1936, someplace in Brooklyn.  I don’t remember where.  My family lived in Brooklyn until I was two or three, and then moved out to Long Island, first to Northport, where we lived, oh, until I was five, probably, and then we moved to Great Neck, where I lived until I was nine, and then we moved to Manhattan, and I don’t have much memory of anything except Northport.  I remember some things about Northport, which was then a small fishing village on the north shore of Long Island, with pristine water that I remember swimming around the docks downtown where there were starfish on the posts.  No more.  No more.\n\tThen we moved to Great Neck, where I went to kindergarten, first, second, and third grade, and then in the middle of the third grade we moved to Manhattan, 115th Street between Broadway and Riverside Drive.\nSo my father was a kind of a public relations person, who had jobs intermittently; he didn’t work very steadily.  And my mother was a housewife.  I suppose the most interesting memory that I think about the most when I think about what it was like to live on upper Broadway in those days was that I walked to school from 115th to my school on 109th by myself twice a day.  I came home for lunch and then went back, and that’s a quarter of a mile, and I was six, seven, eight at the time, and that was considered perfectly acceptable.\n\nQ:  And perfectly safe.\n\nNestle:  And perfectly safe.  And after school I would get my bicycle or go out with friends, and go out and play.  I had piano lessons in the Village, and with a nickel I took the subway down to the Village.  I went to my piano lessons by myself from the ages of seven through eight, by myself, or rode my bicycle in the park, and was completely free to go around the city by myself from the age of eight on.\n\nQ:  What were your parents like?\n\nNestle:  Well, they were members of the Communist Party, although very low-level members, so they were very involved in political activity, but at a very low level.  So they were never threatened or involved in any of the stuff that came later.  And they didn’t get along very well, so there was a lot of fighting in the house all the time, and I was an only child, except that when I was ten years old, my mother adopted an eighteen-year-old.\n\tA couple of years later, I guess in 1946, right after the war, my father got a little money.  He had a job that paid and he bought a car, and we went across country and he visited his brother who lived in Los Angeles.  My father thought it was the Promised Land.  There were bananas growing on trees.  He just couldn’t believe it.  So two years later, we moved to Los Angeles, where he had a job, but that job fell apart quite quickly, and he died a year later, and my mother decided not to come back to New York.\n\nQ:  And you were how old when you moved out there?\n\nNestle:  Twelve.  And then he died the following year when I was thirteen, and my mother decided not to move back to New York.  The adopted eighteen-year-old, then nineteen or twenty, very quickly got married and moved out, and then my mother moved into some other place.  I survived, barely, junior high school and high school, and then I went to Berkeley.\n\nQ:  Were you going to public school the whole time?\n\nNestle:  Yes.  Well, the public schools were different in those days.  So I went to junior high school with movie stars.  There were movie stars who had kids in my class, and child actors were in my class, and they went to public school just like everybody else.\n\nQ:  What was the atmosphere surrounding food in your family?\n\nNestle:  Well, you know, there was food.  I don’t remember very much about it until I went to summer camp, and I went to summer camp in—I’m a little vague on exactly the years, but I think when I was eight, ten and twelve, or nine, ten, and thirteen.  I don’t have it quite right.  But the camp that I went to was run by a couple who had spent many years in China during the war, and before the war they ran a newspaper, an English-language newspaper in China, and they cooked Chinese.\n\nQ:  This was an American couple?\n\nNestle:  An American couple, and they were very interested in fresh local seasonal ingredients, and the camp had a vegetable garden.  If you were good, you could go out and pick vegetables for dinner, and my childhood memory of that was that it was revelatory.  You would go out and the green beans would be hot from the summer sun.  So when you put a hot green bean, one for the pot and two for me, and I just couldn’t believe that vegetables tasted like that.  I’d never tasted anything like it, and I was very, very impressed by that.  And then there were berries, wild berries, growing all over the place, blueberry, raspberries, blackberries, just all kinds of things, and we would go out first thing in the morning and pick berries, and then the woman who ran the camp—it was a very small camp—would turn them into berry pancakes and things like that.  And that established a taste for food that, you know, I kept looking to try to reproduce that.  I was very interested in food always, and I just loved going to this camp because I loved to eat what they had there, which was all fresh, everything fresh.\n\tThen when I went to college, by that time we had moved to Los Angeles and I went to college, and somebody who was a friend of my mother’s, who was a cookbook collector, suggested that I do something about studying food, but there were only two options.  You could go into agriculture or you could go into dietetics.  I was a city girl.  Agriculture was out of the question, and I didn’t get that agriculture had anything to do with food at all.  I mean, I just absolutely didn’t get it.  And dietetics, I was, “Well, what is a dietetics major?”  And I lasted precisely one day.  Precisely. \n\tI went to my first home economics classes, which is what they were, and I went to my first chemistry class, which was a chemistry class that was the same as the class that was taken with chemistry majors and pre-meds and other people like that.  I thought, “This is ridiculous.  If I’m going to be taking these classes, I’m not going to do home ec.”  So I ended up as a science major and dropped the food idea, and never really got back to it until I was teaching years and years and years later.\n\nQ:  It’s interesting to me that the food idea really took with you that early.\n\nNestle:  Oh yes.  I wish I had those books.  The library would love them.\n\nQ:  Do you have any idea why your imagination was caught up in it?\n\nNestle:  Well, it was something I liked.  I had no idea what I wanted to do, and I had no options.  Let me put it another way.  I didn’t think I had any options.  Nobody in my family had ever gone to college, so I was pioneer.  I got good grades in high school and junior high.  In high school it was clear I was going to go to college.  I went to a high school where everybody went to college, so that was what you did, and the girls went to college to get married.  That was what everybody did in those days.  I mean, we’re talking about the fifties.\n\tI had a few friends who had very clear ambitions.  There was one woman in my class who was interested in physics and wanted to study physics, but she ended up marrying a physicist and never did anything with it.  My best friends in high school, one of them wanted to marry a rabbi, one of them wanted to marry a scientist, one of them wanted to—I mean, they all did marry exactly who they wanted to marry, but none of them did anything.  And when I went back to my twenty-fifth reunion, there was only one other woman in the class with a Ph.D., and none of the others had jobs.  They were working with their husbands, and the average employment in the class was real estate agent.  This was in Los Angeles.\nSo I had no support or help for that.  I mean, I actually sent a query letter to Barnard and to Radcliffe about going to either of those, and was invited to a tea for the Seven Sisters colleges, and I went to it and I was excruciatingly uncomfortable.  I didn’t know what to wear.  I didn’t know what to say.  I didn’t know what to do.  And my mother said, “I’m not going to give you the money to apply to these places.”  It would cost twenty-five dollars to apply, and we had no money at all except for what I earned, you know, working in little jobs at eighty-five cents an hour.  She said, “I’m not going to give you the money.  I don’t want you to go to those places.  It’s cold in the East Coast.  You won’t like it.”\nAnd everybody in my school said, “Don’t go to the East Coast.  You won’t like it.\nIt’s cold.”  And there had been one person in the year before who had gone to Harvard and he committed suicide.  So Berkeley was as far as I could get to.  I applied to Stanford, but I didn’t get in.\n\nQ:  Let me just go back to the food for a second.  What was the food like at home?\n\nNestle:  It was okay.  It was standard home cooking.  I don’t remember anything particularly good, bad, or indifferent about it.\n\nQ:  And in terms of your parents’ attitudes, were they at all involved in weight issues?\n\nNestle:  My father was extremely fat, and the reason that he died at the age of forty-seven was that he was a 350-pound, three-pack-a-day smoker.\n\nQ:  Wow.\n\nNestle:  As we would say, multiple risk factors for coronary artery disease at a time when they didn’t know how to treat it.\n\nQ:  Is that one of the things your parents fought about?\n\nNestle:  Oh yes.  My father had lost a hundred pounds on somebody’s diet.  I don’t know what it was, but he lost a hundred pounds, and he went out to California and gained it all back, and we came out to California some months later to join him, and the first thing my mother said to him was, “Oh, you got fat again.  So, yes, it was one of the things that they fought about, but mostly they fought about money.\n\nQ:  In terms of your own eating habits, did his weight in any way affect your choices?\n\nNestle:  I don’t think so.  I don’t remember anything about it at all.  I mean, I weigh now what I weighed then.  I must be one of these people who really doesn’t put on weight very easily.  My father’s family had two kinds of physiology.  He had one sister who was also very fat, and the rest of them were okay and didn’t seem to have so much trouble with it.  But he also smoked this enormous amount.  I mean, he was a chain smoker.  So that combination is pretty deadly.  And he was five-ten, so he was enormously overweight and yo-yoing, going up and down and doing that kind of thing.  And there was a lot of stress in his life because he didn’t have a steady job, and he was married to somebody who yelled at him all the time.  I mean, that was kind of my memory of it.\nI actually don’t remember him very well, and Eva, the person that was adopted when she was eighteen and I was ten, said, “Well, of course you don’t remember him.  He was never there.”  So he wasn’t around much.  He supported the family.  I don’t know very much about that.  It seemed to be he would get jobs and get some money and spend it, and buy expensive or relatively expensive things, and my mother would go berserk.  But after he died, she had to go to work and was very resentful about it, because although she came from an abjectly poor family where there were five children, parents, and grandparents living in two rooms above a store in Newark, which was the family that she grew up in, she was very beautiful, and therefore must have been treated like a princess and thought she was a princess and thought the world owed her a living.  And was very, very resentful about having—had married my father because he had a steady job at the time, and thought that he would support her.  This is by her report.  I’m not making this up.  This is what she told me.\n\nQ:  It becomes reality in any case.\n\nNestle:  Well, this is what she told me when I interviewed her about that, and so she really resented having to work and also resented the fact that she had had to go to work right after she finished high school to support the family, because her older brother had gone to college and did not support the family when he was in college, although during the Depression he was a school principal, and he was the only one with a job and supported everybody.\n\tSo when she married my father, she stopped working, which she greatly preferred, and then had to go back to work.  She had a friend in Los Angeles who had a mannequin refinishing company, and she worked for him for a while, and then went to work for the Hain Celestial Foods at a time—\n\nQ:  How amazing.\n\nNestle:  Isn’t that amazing?  At a time when they were a big health food company.  We used to have a lot of avocado oil in the house and things like that, but I wasn’t interested in it at the time.  I just don’t remember much about food at all, except that it tasted good and I liked it.\n\nQ:  It’s interesting to me that you did decide to go into science when you got to college after that day with those first two classes.  Were there a lot of women at Berkeley in the sciences at that point?\n\nNestle:  No.  Very few, and I found it challenging.  You know, I had no idea what I could do and what I couldn’t do, and I had no idea what I was interested in, and I had had a lot of that beaten out of me growing up.\n\nQ:  What do you mean?\n\nNestle:  This was the fifties.  You know, women had no options then, or if you thought you had options, it was because you came from a family—you know, all of the research shows you came from a family with a father who really supported you.  I didn’t have any support from my father.  He wasn’t around, and I had a mother who constantly said, “You can’t do this.  You can’t do this.  You can’t do this.  Girls don’t do this.  You’ll get into trouble.  Nobody will want to marry you.”  You know, that whole litany of things.\n\tSo I went to college and got married right away, to prove that I could.  So that was my trajectory.  I was married at nineteen.\n\nQ:  Oh my.\n\nNestle:  Oh my.  And so there I was in school, that was after my second year, and I went to eight weddings that summer.  All my friends got married in the summer between their sophomore and junior years.  I did too, and went to live in Monterey because my husband was in the army, and he was stationed at Fort Ord.  When I was at Fort Ord, I took science classes at Monterey Peninsula College, and I had a fabulous teacher, just the most amazing teacher, who just made me very excited about marine biology, particularly.  We were in Monterey; it’s got this wonderful marine life.  And I took every course this guy taught.\nWhen I went back to Berkeley the following year, I looked at what my credits were, and if I put all my science credits together, I could graduate most quickly in bacteriology, and that’s what I did.\n\nQ:  And you wanted to graduate quickly because?\n\nNestle:  I was bored.  You know, I was married.  I was bored.  I’d been in school too long.  I didn’t get it.  It didn’t seem to be leading anywhere.  I didn’t know what I wanted to do.  Nothing caught fire.  I didn’t know how to think about what I wanted.  So I went back and finished in bacteriology and then had kids.\n\nQ:  When you were studying bacteriology, did you think that there might be a job eventually one day that—\n\nNestle:  No.  I mean, I had very low expectations for myself.  So I was preparing myself to be a lab technician, and you could take all these courses and then qualify as a lab assistant or a lab technician, and as soon as I graduated, I went to work, interestingly enough, in the School of Public Health in Berkeley, in a laboratory that was studying western equine encephalitis, and I worked in the lab doing lab tests for western equine encephalitis.  I worked there for two years.\n\nQ:  Did you have any mentors throughout all that?\n\nNestle:  Never.  Never.  Never.  Never.  Other thing that happened was in my second year, my sophomore year, I took a public health class from the man who was then head of public health at Contra Costa County, another very dynamic, charismatic kind of teacher, and that class was so easy for me, so easy for me.  I didn’t have to do anything in it.  In fact, there was some guy I was interested in that I kind of liked and met him for coffee on the day of the final.  I came to the final an hour late, took the final, finished it in an hour, looked around.  Everybody else was still struggling, and I was done, turned it in, got an A on it.  Then after that, that instructor said, “You know, you really ought to go into public health.”  But it had been so easy, I thought if it was easy for me, it must be trivial, and somehow I never put together that it wasn’t so easy for other people.  It just never occurred to me that I had an automatic comfort with public health, that public health thinking was something that came naturally to me.  It just never dawned on me.\n\nQ:  Did it dawn on you that you had a very good mind?\n\nNestle:  No.\n\nQ:  Interesting.\n\nNestle:  No.\n\nQ:  And you didn’t think about it one way or another?\n\nNestle:  No.  It was a struggle.  I mean, everything was a struggle, and if it wasn’t a struggle, it didn’t mean anything.  It was like getting to a club that would take you in as a member kind of thing, and I had nobody saying to me—I mean, for example, the one that I look at is the crucial decision about where to go to college.  There was not one single person in my life, not anywhere, who said, “Why don’t you apply.  You know, just apply.  If you don’t get in, nothing’s lost.  If you do get in, then you can decide.”  Not one.  Not one person in my school, certainly nobody in my family.  Nothing but negatives.\n\nQ:  So why did you apply?\n\nNestle:  I didn’t.  I never filled out those applications to Barnard or Radcliffe.  I never filled them out.  My mother wouldn’t give me the money, so I would have had to pay for it myself.  I didn’t have a lot of money, and I got no support.  Absolutely none.  And I had no self-confidence.\n\nQ:  I was wondering how you could possibly.\n\nNestle:  How would I go to the East Coast and do this all by myself, even though I had loved New York and knew after my father died that we should move back to New York.  Many years later, I found letters that I had written saying, “Why don’t we go back to New York?  We really should go back to New York.”  I had very good instincts, very, very good instincts that life would be easier for the kind of person that I was in New York.  Not that Berkeley wasn’t wonderful; I had a great time there.  It was an easier place to grow up.  I mean, I don’t know what it would have been like to have gone to either Barnard or Radcliffe, but it would have been different.  You know, it would have been different.\n\tSo I ended up as a science major, worked for a couple of years, and then stayed home and had kids.\n\nQ:  Did you have any humanities courses in that mix?\n\nNestle:  Oh yes.  Loads.  Oh, loads.  Sure.  I sailed through Berkeley.  I was Phi Beta Kappa.  Again, never occurred to me that not everybody could do that.  I thought if I could do it, it probably didn’t mean much.\n\nQ:  That is pretty astounding.\n\nNestle:  I had nobody telling me.  I had no outside input whatsoever into this, and lots and lots and lots of criticism, lots of criticism at many different levels.  My husband wasn’t very useful through all of this.  So then I had kids and I stayed home for a couple of years and went insane.\n\nQ:  How many children do you have?\n\nNestle:  I have two.  I have two.  I read the Feminine—no, not that one.  What was the book that—\n\nQ:  You mean Betty Friedan?\n\nNestle:  No, before that.\n\nQ:  I don’t know before that, actually.\n\nNestle:  Simone de Beauvoir’s book.\n\nQ:  The Second Sex.\n\nNestle:  The Second Sex.  I read The Second Sex, and then in the middle of all of that, The Feminine Mystique came out, and so I was one of these people who was blown away by The Feminine Mystique. At that point I had a friend who kept saying, “Go back to school.”  I had one friend who said, “Go back to school.  Go back to school.  Go back to school.  Go back to school.”  And I picked molecular biology.\n\nQ:  For?\n\nNestle:  Because when I was a bacteriology major, I had had one professor who I thought was just the most brilliant man I’d ever met.  He was in molecular biology, and I thought that if he was in molecular biology, it must be worth studying, and that’s what I did.  So I did molecular biology for the next five years, once again, never taking myself seriously because when I applied to the program, I had very good grades as an undergraduate, and the faculty advisor, who I think would die if I told him this, he would deny it to his dying breath, said, “Well, you have a fellowship, and we’ll give you a fellowship, but that’s because this is the first year of this new program and no men have applied.  But as soon as a man comes in, we’re going to take your fellowship away and give it to a man.”\nSo I thought, “Okay.  I’m here on borrowed time.  They’re not going to take me seriously.  I’m not going to take myself seriously.”  And I picked somebody who seemed relatively easy to work with.  I got my degree in five years, which was pretty normal.  I have a few papers from it.  And then in the middle of all that, life got much more complicated.\nBut twenty years later, I saw my faculty advisor at Berkeley for the first time after a twenty-year gap.  There was a dinner party and he spent the dinner party telling everybody what an absolutely extraordinary student I had been.  I wish he had said something like that to me when I had been in his lab.  But that’s the story of my life, is nobody ever said it.  Ever.  Nobody ever said it.  So I had no reason to think there was anything special at all.  I had no reason whatsoever.  It took years.\n\nQ:  How did studying all that mesh with taking care of your family?\n\nNestle:  Oh, I did it part-time.  You know, in those days women didn’t work, and so I was right at the leading edge of women going back to the work force, and I was able to use my NIH fellowship to pay for it.  It went totally for a babysitter, and then my husband made enough money to support the two of us, but you could live on practically nothing then.  You know, I mean, it cost nothing to live.  Rent was a hundred dollars a month, and if you made three hundred dollars a month, you could live very nicely.\n\nQ:  How did you know about the NIH fellowships?\n\nNestle:  They gave it to me in the department.  I didn’t have to apply for it.  They gave it to me.  They had a training grant, and so they had fellowships.  So, I mean, I never paid for my schooling, ever.  Everything was on scholarship all the way through.  My family had no money.  I mean, I went to undergraduate, oh, I made about three hundred dollars in the summer and my mother gave me three hundred dollars, and I had a three-hundred-dollar fellowship.  That took care of it as an undergraduate.  And then in graduate school I had fellowships all the way through.\n\nQ:  What was your family eating at that point?  What was your cooking like?\n\nNestle:  You know, I don’t remember much about it until the early sixties when my kids were very young.  I started [hanging around with] a group of other graduate students or sort of people who were foodies, and we did competitive home cooking.\n\nQ:  Interesting.\n\nNestle:  I mean seriously competitive home cooking, everybody making dinner parties to outdo what everybody else was doing.\n\nQ:  This was post-Julia [Child]?\n\nNestle:  It was just on the cusp, and then when Julia came out, we cooked from Julia.  We cooked from Julia.  Everybody did in this crowd.\nI had friends then who had grown up in a foodie family.  They were in a family where, when their daughters came home from school, they were given lobster and other kinds of exotics.  There were fresh vegetables, fresh ingredients, the whole works, and so I was kind of in that.  So we were doing a lot of very serious cooking, and I was a pretty good home cook.  But I was busy, and I didn’t want to spend a lot of time on it, so I specialized in things that could be done in a half hour that looked like they took much longer.\n\nQ:  Do you remember what some of them were?\n\nNestle:  No, not really.  I mean, I don’t know, but it mattered.  Then as my kids got older, they acted out their adolescent rebellion by becoming picky, and my son would never eat anything green, and my daughter became a vegetarian, and that was very, very difficult to deal with.\n\nQ:  Now you balance so many things in your life, I’m just wondering were you always disciplined in terms of a certain amount of time for your studies and for the things at home?  It’s a lot to manage, two kids and classes and—\n\nNestle:  Well, I was only gone five hours a day.\n\nQ:  But you still had homework.\n\nNestle:  I was very efficient.\n\nQ:  That’s what I’m asking.\n\nNestle:  Yes, I was very efficient.  I remember going to school for an eight o’clock [a.m.] physical chemistry class, and there was a guy in my class whose wife had just had a baby, and we used to compare notes on how little sleep we’d gotten the night before.  I had a six-month-old at that point, and I’d say, “Well, I got six hours last night, in three shifts,” that kind of thing.  So I was just very, very efficient about what I was doing.\n\nQ:  On purpose?  Knowingly?\n\nNestle:  Couldn’t do it any other way.\n\nQ:  So when did you do homework, for example?\n\nNestle:  Well, I couldn’t do it at home, because I learned early on that trying to work at home with kids was too stressful.  So I did it when I was in that five-hour period, whatever I had to do I did.  So you’re not in class for five hours a day.  But the babysitter came at ten and I went home at three.\n\nQ:  And how far away did you live?\n\nNestle:  It was Berkeley.  Everything was close.\n\nQ:  I see.  All of it in Berkeley.\n\nNestle:  Everything in Berkeley was very close, so that wasn’t a problem.  There was no big commute or anything like that.\n\nQ:  So you got your bachelor’s degree originally in ’59, is that right?\n\nNestle:  Yes.\n\nQ:  And then your doctor’s degree—\n\nNestle:  I was home with kids for two years, I worked for two years, and then I went to graduate school in 1963 and finished in ’68.  Those, of course, were the years of the Free Speech Movement and student protests.\n\nQ:  It was busy there.\n\nNestle:  It was busy.  It was busy, and I was never arrested because I had two kids to take care of.  I understood why women were not revolutionaries.\n\nQ:  I couldn’t understand what your thesis topic was.  I mean, I read the words, but I didn’t know what that meant.\n\nNestle:  Purification and properties of an extra cellular nuclease—\n\nQ:  So what was that about?\n\nNestle:  —Serratia marcescens.  It was a biochemistry project.  I was an early nucleic acid enzymologist before there were restriction enzymes, and anybody who does nucleic acid enzymology will break up and laugh hysterically at the mere thought.  So I purified an enzyme that was excreted by a bacterium called Serratia marcescens, which has the unusual property of being a gorgeous red color.  It’s just beautiful, and it’s a particularly stable enzyme so you could do everything at room temperature.  It was really easy to work with, and it was standard biochemistry. You extract the enzyme from the bacteria—actually [the bacteria just excrete the enzyme] so I just had to extract the enzyme from the broth in which the bacteria were grown. [The broth] was bright red. Then you had to purify the enzyme and test it on DNA and RNA to see how it worked, and that’s what I did.  I had two papers in the Journal of Biological Chemistry, which I thought nothing of.  It was this really boring biochemistry journal, but my thesis advisor twenty years later told me it was really impressive.\n\nQ:  And you did those papers because you were asked to or what?\n\nNestle:  Well, you always write up your research if you’re a graduate student.\n\nQ:  But you don’t always submit it to somebody for publication, do you?\n\nNestle:  Oh, of course you do.\n\nQ:  Always?\n\nNestle:  Well, if you want a career in science you do.\n\nQ:  Aha.  So let’s get back to that.\n\nNestle:  I could have had a job, see.  This was a job.  It was clear that if I had a Ph.D., I would get a job, that I would do a postdoc and then I would have a lab or I would work in somebody else’s lab.  I mean, this was to earn a living.\n\nQ:  And the postdocs were a necessity as well to earn a living?\n\nNestle:  You usually needed further training, and I had a postdoc arranged in a lab run by a man named Allan Wilson, who was an evolutionary biochemist, and a very well-known one.  I mean, that was the path not taken.  I didn’t do that because I got married again, and my husband had a job at Harvard, and we moved to Boston.\n\nQ:  When did you get divorced the first time?\n\nNestle:  [1966.]\n\nQ:  I mean how old were your kids, ballpark?\n\nNestle:  Three and five.  Three and five.  So ’66, maybe  We separated in ’66, and I met my next husband in ’68 just before I was finishing my degree, and we moved to Boston together and I got a postdoc at Brandeis, a rather unsuccessful one, and I worked in a lab there, but I had a fairly difficult time.  I never really realized why I was having such a hard time until the famous swimming pool incident, the epiphany.  When my kids were taking swimming lessons at Brandeis on a Saturday morning and one day there was a double swimming lesson for some reason, and I went to my lab and walked into my lab and everybody was there on a Saturday morning.  I had no idea.  I didn’t know everybody in the lab was there [on Saturdays].  The lab director, his wife, the technician, the graduate students, the other postdocs, everybody was there.  I had never been there on a Saturday morning, and even if I had wanted to be there on a Saturday morning, there was no way in the world I ever could have done it.\nAnd that was the end of my scientific career.  It ended that day, because it was perfectly clear to me that I couldn’t do it.  I had an offer to go work in David Baltimore’s lab.  He was somebody who later had a Nobel Prize.  But my husband said, “You can’t do that.  You can’t do that.  You’ll need to work twenty hours a day.  You can’t do that.”  And I couldn’t.  There was no way I could do that and take care of kids at the same time.  So I gave up any thought of a scientific career and I took a teaching job.\n\nQ:  Did you resent it at all?\n\nNestle:  I didn’t think I had any choice.  There just wasn’t any choice.  You know, there was absolutely no way that I could raise two children [and work 20 hours a day].  I should say my kids were at the age which I consider to be the most demanding, which is that seven to eleven age, when they’re too young to do anything on their own and they’re not old enough to be left, and they’re exploring.\n\tSo I would get called home by whatever the babysitting arrangement was, because my daughter stole something from the local drugstore.  My son set a fire to leaves behind the house.  My son pulled the pants down of the girl across the street, and her parents called the police.  My daughter got her fingers caught in a car door.  I mean, there was something every day, and there was no way that I could not be available to come home and deal with this stuff.  I mean, these were object lessons, teaching lessons, teaching kids about what you can and cannot do, socializing your exploring children.  So there was no way I could do it.\n\nQ:  Did you ask for a teaching job at Brandeis?\n\nNestle:  Yes.  I started looking for a teaching job, and I got one at Brandeis, and I got one, and what that did, it wasn’t any less work, but it allowed me to work at home and on my own hours, and make some of my own hours.  So I ran the pre-med lab class and taught undergraduate zoology and botany for five years.  I was teaching cell biology as a lecture course, and we had a rule in the department where you could not teach the same class more than three years, and you had to teach anything that was required by the department, regardless of whether you knew anything about it or not, and I was handed a nutrition course to teach.\n\nQ:  At what point was this?\n\nNestle:  This was in year eight, probably, of my Brandeis life.  It was in the last year I was at Brandeis, so the summer before my last year.\n\nQ:  Seventy-five, maybe.\n\nNestle:  That would have been ’75.  I was told I would be teaching nutrition the next year. \n\nQ:  Looking through Food Politics again, I didn’t read every word of it again, but just noticing what else was going on in the world at that point, I wondered if any of it had crossed your mind?  The Hunger in America.\n\nNestle:  No.  I missed that completely.\n\nQ:  I would think you would, actually.\n\nNestle:  I didn’t see it at all.  I’m not a television watcher anyway, but I didn’t see it until a few years ago.  The library has a copy.  It’s an extraordinary document.  I used it in class once.  I was aware of Jane Brody, who was starting to write for the Times.  I was aware of Linus Pauling and [Vitamin C and] the Common Cold, and I was aware of Diet for a Small Planet.  Diet for a Small Planet had an enormous impact.\n\tSo I was offered human physiology or human nutrition as courses to teach because students were asking for something human, and I picked nutrition because I thought kidney function was really hard, acid-based balance is really complicated, and I didn’t want to spend time doing that.  So I picked the nutrition class, and I thought, “Well, it’ll be interesting to read Linus Pauling and [Vitamin C and] The Common Cold and see if there’s anything to it,” and let students kind of go at that.\n\tI went to Harvard, where they were teaching nutrition, and I talked to Jean Mayer, not a very nice man, who later became president of Tufts, and he was appalled at the idea that somebody who didn’t know anything about nutrition would be teaching it.  That’s another story of my life.  But he told me what books they were using, and I got a copy of every nutrition book I could get my hand on.  I opened them all up to the page on which they listed human nutrition requirements, and guess what, none of them were the same.  They were all different.  I thought, “Isn’t that interesting.”\n\tSo I went to the library and I got the Recommended Dietary Allowance book, which is this little book that was published by the National Academies of Sciences that listed all the information, summarized the information that was known then about human nutrition requirements for specific nutrients.  I opened the book at random and I picked thiamine, you know, at random, and started reading it, and then I was in the library, and Brandeis library is really good.  I just went to the library and started pulling papers off the shelves, and the first paper that I read about thiamine… was a study that was done in a mental institution in the South, in which six young women were put on a thiamine-deficient diet, and one of the assays for thiamine deficiency was how well they cooperated with cleaning chores around the hospital.  I thought, “Ooh, isn’t this interesting.”  When they were absolutely adamant about not doing any more cleaning chores, that kind of correlated with low thiamine levels, and they started giving them more thiamine back in the diet, and they started being willing to clean around the hospital again, and then everything was fine until they were told they couldn’t leave the hospital until they finished the study, and then they got all upset.  I thought, “This is amazing.”\n\tSo then I opened [the RDA book] to Vitamin C, and the first paper I pulled was a study done on six prisoners in a Kansas State penitentiary; maybe it was Iowa.  During this study, same study, put them on a Vitamin-C-deficient diet, but during the study two of the prisoners escaped.  So this raises the question, how well controlled is this study?\nI was hooked.  I was completely hooked.  I thought, “This is amazing.”  Because I had been teaching cell biology to undergraduates, which is so abstract and difficult for undergraduates to grasp.  This anybody could get.  You could give any student this paper and ask them what alternative hypothesis can you suggest for the results of this study, and they would all be able to think of problems with the study.  So it would be a great way to teach critical thinking in biology to undergraduates who might not know anything about science.  This would be a terrific way to teach science to undergraduates.  So that’s what I did.\n\nQ:  So you were teaching science and you started teaching nutrition when that option came up?\n\nNestle:  I had a nutrition class.  I was still running the lab class, and then I ran this lab class and then I ran one lecture class.\n\nQ:  And the lab class was about?\n\nNestle:  It was this undergraduate class, the undergraduate lab for pre-med students.  I was on the pre-med committee and did all that stuff, and the lab class was undergraduate biology, zoology, and botany.\n\nQ:  What was nutrition at that point?\n\nNestle:  There wasn’t any.\n\nQ:  So how did you teach a nutrition class?\n\nNestle:  Well, I had these books.  So I had these books, and what I was most interested in teaching was critical thinking in biology.  So I gave students original papers to read.  I had them as their term project go out and read some book like Vitamin C and the Common Cold and do the research on it, and write a paper on whether they thought the research backed up the contention.  There were fifty people in the class, and it didn’t matter what they were reading or what they were writing their papers about; the papers were identical.  They all said, “Two few subjects, not enough research, inadequately controlled, much too much anecdotal evidence and not nearly enough real science.”  And that kind of informed my thinking about the field right from the beginning, and I had these fifty review papers of probably thirty different topics.  So that started—I mean, I had in-depth reviews of the kind of thing that I was interested in on thirty different topics.  They were very good papers.  In those days, students could write research papers.  They can’t now, but they could then, and they were very well trained to do that.  So they wrote really good papers.  I learned a lot from them.\n\tThen they liked the class so much that twenty of them wanted to take it again, and so I ran an advanced section the next semester, and there I started getting into agriculture issues.  I went back and looked at my reading list for that, and I was surprised to see that I had given out a set of essays in the New York Review of Books written by a man named Geoffrey Baraclough, that talked about the relationship of food to the economy, to climate change, if you can believe it, because we’re talking about the mid seventies.  And so there all that stuff was, and those were the kinds of issues that we were talking about in that class, and that completely informed the way that I think about these issues.\nSo right from the beginning I was starting to begin to see how the agricultural system related to economic issues, political issues, nutrition and health issues, and they were all very tightly linked, and the students who took that class were reading about that.  We read Diet for a Small Planet and some of the other books.  Oh, and there was this terrific book that Michael Jacobsen and somebody on his staff had written, which was a compendium of readings that came out in about 1975 on agriculture, food, nutrition, and health issues, way, way ahead of its time. [Food for People, Not for Profit, edited by Catherine Lerza and Michael Jacobson].\n\nQ:  What was he doing then?\n\nNestle:  He was head of Center for Science in the Public Interest.\n\nQ:  Back then, yes.\n\nNestle:  Yes.  I mean, there he was doing that, and this book was just terrific.  That was our main text for the course, and they read the whole thing.  So they got the whole picture from agriculture to food, to nutrition and health, and with all of the politics thrown in.\n\nQ:  But was there any standard or basic syllabus that other people used for nutrition courses?\n\nNestle:  Oh, there probably was, but I didn’t know what they were.  I didn’t have any idea what they were.  I made up my own.  I was teaching critical thinking in biology, that’s what I was teaching.  This was a course not necessarily for majors, although most of the students in the class were biology majors, but there were others who weren’t.  I didn’t expect them to have a big science background in order to be able to do that, but they needed to read these papers and decide whether the research really backed up what was being said.  Well, I thought that was really worth teaching.\nAnd then another big life change.  My husband got a job in San Francisco, so at the end of that year, we moved to San Francisco.\n\nQ:  Before you move, let me just ask you, it’s interesting that you were interested in teaching critical thinking.\n\nNestle:  Well, that’s what you learn in molecular biology school.  What you learn in molecular biology school is to think of alternative hypotheses to account for the results that you get, and to the extent that you can criticize your own experiments, you’re doing a good job.  Otherwise, you get creamed.  If you present your work to your peers or to your instructors, the first thing they’re going to do is look for alternative hypotheses.  So you need to control for those and you need to think through what those controls would be.  So you’re always critically thinking about your own work.  That’s what you learn how to do.  I learned it really well.  Useful skill.\n\nQ:  Who was funding the few nutritional studies that there were?  I mean the prison one or—\n\nNestle:  I think those were probably government-funded studies in those days.  I think.  I don’t remember.  They didn’t declare funding sources in those days, so, hard to know.\n\nQ:  But the impetus was there to discover some of these things?\n\nNestle:  Well, because they were interested in human nutrition.  So these studies were designed to determine standards for food consumption, to evaluate whether the population was deficient or getting enough of different kinds of nutrients.  This was the golden age of nutrition research, in the forties, fifties, sixties.  So there was lots of research going on in nutrition departments and lots of interest in vitamins and minerals and all of these kinds of things.\n\nQ:  What kind of students were attracted to it?\n\nNestle:  Well, they were biology students who were interested in human biology.  They were interested in themselves.  They were just the kind of students who are interested in it now.  So this seemed closer to their own lives than cell biology, which is miserably abstract.  You start talking to people about cell biology and their eyes glaze over.  You talk to people about food, everybody is interested in food, everybody eats.  So it was fun to teach, and I had a great class, an absolutely great class.  They were really interested.  They felt like they were pioneering.  It had never been taught before, and it was fun.  You know, it was really interesting and fun.\n\nQ:  By then did you have any sense of your capacity as a teacher?\n\nNestle:  Well, I was getting there.  I was getting there.  I was teaching and getting reasonable evaluations, and very involved with students in a way that’s no longer the case, alas.  So, yes, and also I was learning on my own.  So what I was learning how to do was to sit down and read vast amounts of material and try to put it into a coherent way that students could understand, and I had been doing this for five or six years by the time.  I was into this.\n\nQ:  That’s a very difficult skill to—\n\nNestle:  It’s my skill.  It’s my skill, is to be able to read lots and lots of stuff and put it together in a way that is very honest about the science, but also simple enough for people to understand.\n\nQ:  And synthesizes it in that way.\n\nNestle:  And synthesizes it.  Yes, that’s my skill.  And I was doing that when I was writing, and also I was learning because I was running a lab course.  The skill in lab courses is to be very precise.  First you turn on the computer.  Oh, that I wish people who wrote computer manuals would learn what I had to learn.  Oh, that I wish.  How do you turn it on?  That’s the first thing you have to do.  So that I was very, very good at writing lab manuals that gave step-wise instructions to students that they could actually follow and do the experiments unambiguously, and have the experiments come out.  So I was good at that.\n\nQ:  And did you know that?\n\nNestle:  Oh, I could see that.  Yes, I could see that.  I was doing it all the time.  I ran that class for five years.  By the time I was finished with it, I was bored to death with the class, but the lab manual was really good.  It was really good.  It makes me very impatient with computer manuals.\n\nQ:  Now you’re faced with going back to California.\n\nNestle:  So here we go to California.  Right.  Different husband, different life, and—\n\nQ:  Wait a minute.  What do you mean, different husband?\n\nNestle:  Well, I had gotten married again.\n\nQ:  But this is the second husband.  Yes.  Right.\n\nNestle:  I got married again, and we were in California, and I had a job as associate dean in the medical school in San Francisco, which sounds very fancy, but, in fact, was quite meaningless.\n\nQ:  Was it difficult to get that job?\n\nNestle:  I got it because I was his wife.\n\nQ:  And he was?\n\nNestle:  He was going as head of the neurobiology department.  He was a lab scientist and was going to have a great scientific career, it looked like, or certainly he had a great scientific career as a scientific administrator.  He ended up as head of an NIH institute at one point.  He’s retired now.\n\tBut I went there as his wife, and that was a big problem, although I didn’t realize what a big problem it was at the time, and I was given a title as associate dean, without any line responsibility, and I was the only woman associate dean of eighteen associate deans in this huge medical center.  I taught nutrition half-time to medical students, and on the other half I ran the M.D./Ph.D. program.  That’s what I did.\n\tSo I had to learn clinical nutrition in order to teach medical students, and so that again meant reading vast amounts of material and putting together lectures for medical students.  I had a group of lectures in the first-year biochemistry class, I ran the first-year biochemistry class for a while, and then went on, and I don’t know, my job kept shifting around and eventually it all fell apart.\n\nQ:  Was that part of the job that you got because of your husband?\n\nNestle:  Yes.\n\nQ:  Who constructed that job?\n\nNestle:  The dean of the medical school.\n\nQ:  But presumably according to your own skills at that point?\n\nNestle:  Yes.  They looked and they had had students sitting in in the dean’s office wanting a nutrition class.  I was teaching a nutrition class.  Here again, same sort of thing, I went to Berkeley to meet with the people in the nutrition department and to talk to them about how I was going to be teaching nutrition in the medical school, and, you know, did they have any advice.  Doris Calloway, who was then head of the nutrition department at Berkeley and is since deceased, and was my partner’s sister-in-law, deceased sister-in-law—it’s quite funny—said, “I can see, since they hired you, that they’re not interested in teaching nutrition at the medical school.” [She was married to Robert Nesheim, my partner Malden Nesheim’s older brother].\n\nQ:  What did that mean?\n\nNestle:  “Don’t call on us.”\n\nQ:  Oh my.  How did you interpret that?\n\nNestle:  That she was furious that she or her colleagues hadn’t been asked to teach nutrition at the medical school, and she wasn’t going to give me a break, which she never did until I was fired, and then she did. [We served together later in the 1995 Dietary Guidelines Advisory Committee, which she chaired].\n\tSo I was not going to get any help from anybody at Berkeley, so I was on my own.  There were a group of students, the ones who were sitting in, and they met with me and they said, “We just can’t even tell you how disappointed we are that they hired somebody who didn’t know anything about nutrition to come in here and teach us.”\n\tAnd I said, “You know, I’m a very quick study, and I may not know a lot about nutrition, but I’m a quick study, and I’m really, really, really good at getting things done in institutions.  I really know how to do that.  So why don’t you just tell me what you want me to teach.”\n\nQ:  This was before you had constructed the course?\n\nNestle:  Yes.  I said, “Why don’t you just tell me.”\n\nQ:  And what did they tell you?\n\nNestle:  They told me how to do it.  I did exactly what they told me.  Precisely.\n\nQ:  What kinds of things had they been wanting that weren’t taught at that point?\n\nNestle:  They wanted basic information about nutrition applied to clinical practice.  What are the major nutrition-related problems that patients have, and how do you deal with them?  So that’s what I did.  It wasn’t all that hard.  So I gave lectures on nutrition and heart disease, nutrition and cancer, nutrition and bone disease, da, da, da, da.  I ran lecture series.  I had lectures within the first-year biochemistry class, which was mostly biochemistry and what the different nutrients did.  Then I had a public lecture series that used to get four hundred people coming to it.  I would bring in outside lecturers or I’d do the lectures.  I thought I was much better at them than the outside lecturers.\nI worked very closely with these students, and we constructed a third-year clinical elective.  So I ran a third-year clinical elective. [One of my students was] Richard Carmona, who was the last surgeon general who was in [the George W. Bush administration].  That was amusing.  So by the time I left, I did grand rounds, I did ward rounds. I would go on the wards with family practice residents and talk about nutrition problems on the wards.  I mean, by the time I finished there, I knew a lot of clinical nutrition, really a lot.  So I had already had the basic science.  I learned clinical nutrition, and then I was sort-of fired, when things got really, really bad.\n\nQ:  What happened?\n\nNestle:  Well, a new dean came in, who thought that having somebody’s wife as associate dean was pretty ridiculous, and what did I do anyway, and there was no way in the world I could explain to him what I did that was useful.  So he did things like he kept moving my office further and further away, and finally there was a big blow-up, and finally somebody told me what I had to do.  Finally I acquired a mentor, finally, and that was Phil Lee, who was the head of the Institute for Health Policy Studies at UCSF at the time, and had been an assistant secretary for health, and became assistant secretary for health again in the Clinton administration.  He said, “You have to resign.  There’s a new dean.  He gets to choose his own senior staff.  You have to resign.”  That made me cry, because what was I going to do?  And he said, “Here’s how you do it.”  He said, “Go tell him that you’ll be gone in two years if he’ll support you for two years.”  And he said, “I think you should go back to school and get a master’s in public health.”\n\nQ:  Before you did that, during this period of time when you were teaching, did you publish papers of some of the things that—\n\nNestle:  Very little.  Very little.  A few things.  Book reviews, a few review kind of things, very, very little.  I wasn’t doing research.  And the new dean, when he came in, said, “I don’t understand.  You don’t have a medical degree and you’re not doing research.  What are you doing here?”  It was a good question.  So there was very little publication, and when I was fired or when things got so bad that I resigned, I was forced to resign, basically, I wrote a book.\n\nQ:  But did you take his advice about going back [to school]?\n\nNestle:  Oh yes.\n\nQ:  And how long did that work?\n\nNestle:  It was a year.  I did it in a year.  It was actually thirty-six credits in a year, and some of them I never finished, but never mind.  [laughs]  Never mind.  The faculty signed off on it.  And then on the basis of that and with Phil Lee’s help, I got the job in Washington, and went to Washington as a senior nutrition policy advisor.\n\nQ:  Explain that job, how they knew about you.\n\nNestle:  Which job?\n\nQ:  In Washington.\n\nNestle:  Oh, that was Phil Lee.  That was Phil Lee.  First of all, my marriage broke up at the same time all of this was going on, so that was also very difficult.  So I went back to school.  I wrote this book.\n\nQ:  And which book was that?\n\nNestle:  This was Nutrition in Clinical Practice, which came out in 1985.  I did the public health degree.  I went to Southeast Asia over the summer to do my [public health school field work].  That was when I thought, “Ah, life is going to get better.”  I was in Southeast Asia the whole summer, teaching a class in Shanghai, and doing this project for AID in Bangkok and Jakarta.\n\nQ:  How did those things come about?\n\nNestle:  When I interviewed for jobs in Washington, I met the AID nutrition person [Marty Forman] and I told him I was interested in international nutrition.  He said, “That’s ridiculous.  You don’t have any experience.”\n\tI said, “I’ve got ten weeks this summer and I have to do block fieldwork, and I’ve got a salary,” because the university was still paying me.  I said, “I have a salary.  Why don’t you give me some experience?”  And he, for reasons that I never understood, sent me on a consult to Bangkok and Jakarta.  I had a great time, learned a lot.\n\nQ:  Your children were how old at this point?\n\nNestle:  By this time they were in college.  They were on their own.\n\nQ:  And why were you looking for a job in Washington?\n\nNestle:  I wasn’t.  I couldn’t get a job in San Francisco.\n\nQ:  I see what you mean.\n\nNestle:  There were no jobs in San Francisco.  I had to leave the medical school.  You know, when my marriage broke up, there was no reason for anybody to keep me.  I couldn’t keep the job in the dean’s office because the new dean couldn’t see any reason to have me there and really didn’t understand what I was doing.  He apologized to me a year or so later, but at the time he wanted to put in his own people.  He had the right to do that.  It was like politics, like a political appointee.  I was a political appointee, but I was the only one of the eighteen associate deans who did not have tenure.  I was the only untenured one and I was the only woman.  So I was in a very awkward position.\nWe should go back.  Remind me to tell you about the women’s thing at Brandeis, because I was involved in a case.\n\nQ:  Well, let’s talk about that now, then, as long as we’re on this track.\n\nNestle:  You want to go back?\n\nQ:  Yes.\n\nNestle:  The women’s stuff was there, and when I was at Brandeis I got a call one night from a friend of mine in Boston who was in a women’s group.  This was the era of women’s consciousness-raising groups.  She called and said, “Guess what my consciousness-raising group talked about last night?”\n\tI said, “What did they talk about?”\n\tShe said, “We talked about your salary at Brandeis.”\n\tI said, “Explain, please.”\n\tAnd she said, “Well, Jonny Kabat-Zinn’s girlfriend, Myla, is in my [consciousness-raising] group, and she came in and said, ‘I know something that I don’t know what to do with, and that is that my boyfriend, who has just gotten a job at Brandeis, is getting 25 percent more salary than Marion is, even though they’re doing exactly the same job, because he negotiated for it.’”\n\nQ:  Ah.\n\nNestle:  So I said, “Thank you very much,” and called the guy.  He’s also become this great health guru, Jonny Kabat-Zinn.  He’s a great guy.  I called him.  He confirmed it, and I went to see the chair of the department the next day, and said, “I understand you’re paying him twelve thousand, and I’m only getting nine.”  And the chair of the department got furious, and I said, “I have to tell you.  I don’t want to make a federal case of this.  Fix it.  I do not want to make—.”  That was my mantra for the next year.  “I do not want to make a women’s case of this case.  I do not want to make a case of this.  Fix it.”  And it took a year.\n\nQ:  Why didn’t you want to?  You didn’t want to use your energy that way?\n\nNestle:  Oh, I could see what happened to people who were doing cases, and in any case, I thought this one was so clean.  This was so clear and so clean.  I had had more experience than he had.  We were equivalent in the jobs that we were doing.  Neither one of us had a research lab.  We were both teaching.  It was perfectly clear.  He had told the department chair that he and Myla intended to have children, and that was why he needed more money.  I had two children.  The chair of the department said, “But you’re married.”  And I knew that I had everything on my side, that this was clean as a whistle, there wasn’t anything ambiguous about it, and that I was going to win this.  I knew I was going to win it.\n\nQ:  Did other people know you were doing this?\n\nNestle:  Oh, sure.  Oh, sure.  I mean, eventually it went through all—then the chair changed, and I had to do it again with the new chair.  It went to the dean.  Same mantra.  “I don’t want to take this to the Affirmative Action Committee.  I don’t want to have to make a court case out of this.”  And women were winning court cases in those days and they could see.  So at the end of the year, I got a salary increase.  I got a retrospective raise.  I got $500 a year more than him and I got a better title, and that was very important to me.  So I had a title as assistant professor instead of instructor or lecturer or whatever I was.\nSo that made it easier to get the job in San Francisco, and in San Francisco, after everything fell apart, I hadn’t had a merit increase for a while.  I was then in the family practice department, the family medicine department, and I asked the chair of that department if he would put me up for a merit increase, and he said, “Oh, I’m going to do much better than that; I’m going to put you up for a promotion.”\n\tSo I left UCSF as what was an adjunct associate professor, with adjunct having a very different meaning there than it has here at NYU.  It was a full-time job there, but that made it possible that when I came to NYU they could give me a full professorship because I had been an associate professor in my previous job.  So all of that worked out okay in both cases, but those were my women’s battles.  I keep forgetting about them.  Look what you’re reminding me about.  This is so much fun.  I haven’t thought about this stuff in years.\n\nQ:  Can we talk about the HHS job?\n\nNestle:  Yes.  So that came about because when I was in public health school, I was looking for a job, and there was nothing on the West Coast, and I was heartbroken at having to leave.  My kids were there, my friends were there, my lifetime friends, and the thought of taking a job someplace else was really terrifying.  I interviewed in Utah.  I can’t remember where I interviewed.  I interviewed at a bunch of places and just couldn’t imagine.\nAnd finally Phil Lee said, “You know, you really ought to talk to Mike McGinnis at HHS.  He’s got a big project coming up that I think you’d be perfect for.”  And so he arranged for me, when I was at the public health meetings in Washington, to meet with McGinnis, and then at the same time that was when I met with the guy from AID.\n\tSo I was hired to edit the “Surgeon General’s Report on Nutrition and Health,” which was a project that they were working on, right after I had just published a book on nutrition and everything for medical students.  So, in fact, I was really qualified for this.  I have famous stories about that too.  I read some of the chapters that had been prepared on my way moving to Washington, and came into the office on the first day and said, “What do I do with these?  They’re really awful.  There’s no public health in them.  They’re unreadable, and they don’t really talk about what the important issues are.”\nHe’s a very unusual man, Mike McGinnis, and so his reaction to that was not, “Oh, tell me what’s wrong with them,” but, “How dare you suggest that anything is wrong with these when you don’t know anything.  When you’re here for a while, we’ll have this discussion, and in the meantime, let me tell you that I just want you to write the policy parts of this, and let me tell you right away that this report will never say ‘eat less meat,’ because that would cause too much trouble.”  That was my first day in Washington, and I couldn’t go back.  I’d burned all my bridges.  My stuff was in a truck being moved across country.\n\nQ:  You also described the things that you learned right away you could not say.\n\nNestle:  Yes.  You couldn’t say “eat less meat.”  Right.  You couldn’t say eat less of anything.  You couldn’t say eat less of anything.\n\nQ:  How was that made known to you?\n\nNestle:  Oh, he said it directly.\n\nQ:  And what did you say?\n\nNestle:  I said, “Oh.”  It was my first day on the job.  I had just moved from California.  My things were in a truck.  I didn’t have anyplace to live because my apartment wasn’t ready.  I was living in a hotel [The Tabard Inn].\n\nQ:  The parameters of the surgeon general’s report at that point—\n\nNestle:  It had been in the works for two years, and it had gone through at least two project officers, at least two.  Both failed.  It was under enormous pressure because nobody wanted it.  It was going to cause nothing but trouble.  The individual agencies of the government had written the various reports, and depending on how seriously they took it, they either had good people or terrible people write it, and many of the reports were written by researchers who had very narrow focused areas, like Vitamin A deficiency in rat’s teeth, for example, was one of the ones that leaps to mind.  There was this collection of papers.\n\nQ:  What was the impetus for it in the first place?\n\nNestle:  There had never been a report on diet and chronic disease risk, and the history was that in the mid 1970s a Senate committee had come out with the report, “Dietary Goals for the United States,” that talked about diet and chronic disease risk.  It was very controversial.  The idea that you needed to lower saturated fat and cholesterol and sugar and salt was very controversial, and there was a lot of argument in the nutrition field about those kinds of recommendations, and so the person—who was running the Office of Disease Prevention and Health Promotion [Mike McGinnis]—he’s still alive, but a very difficult person to work for, but very good at getting things done and hires really good people, and identifies very important problems—had figured out that a research report that would summarize the research would calm down some of these things and allow everybody to move forward to try to improve the health of the public and so forth.  I mean, his mantra was always “We want to make people healthier.  We want to improve the health of the American public.”\n\nQ:  Was he a career person?\n\nNestle:  Yes, a very unusual person.  He’d been head of that office through several political administrations, and he was a political appointee in the Public Health Service.  Interesting guy, very talented in a lot of ways, but not much fun to work for.  So it was a while before—\n\nQ:  To whom would this be disseminated, the final report?\n\nNestle:  Oh, everybody.  I mean, it’s a great big book.  I’ve got a copy of it here.\n\nQ:  But the intention was to produce this—\n\nNestle:  To set policy.\n\nQ:  To set policy and make it available to anybody who wanted it?\n\nNestle:  To anybody who wanted it, and, in fact, there were a couple of additions that came out as books for the general public, but it was designed to push nutrition policy in the direction of healthier eating.\n\nQ:  And the impetus for that came from?\n\nNestle:  Well, there had been a lot of previous reports that were very controversial, and so this was to summarize the research base.  It made a lot of sense, and the National Academy ended up doing exactly the same thing a year later.  So two reports came out at exactly the same time, and there was a third one that was done in Europe.  So three reports came out.  In 1988 and 1989, three reports came out, all saying exactly the same thing, all with the exactly the same message.\n\nQ:  Which was?\n\nNestle:  Eat less fat.  Those were the “eat less fat” days.\n\nQ:  And it made no distinctions between the kinds of fat or not much?\n\nNestle:  Well, the idea was that if you ate less fat, because meat and dairy products were the major sources of fat, that you would automatically reduce your saturated fat and calories.  Nobody, nobody, nobody suspected that the food industry would then make low-fat products that were full of sugars, and that people would think that those were license to eat more calories.  I mean, so I think they were naïve.  They weren’t stupid; they were naïve.\n\nQ:  So what did you do every day during this period of time?\n\nNestle:  I wrote this book.\n\nQ:  From the papers that had been amassed?\n\nNestle:  Yes, and eventually I rewrote the papers.  Eventually.  I organized a read-in in the office that I was in.\n\nQ:  What was that?\n\nNestle:  Well, I asked people in the office if they would help me with this problem that I was having with this guy that we all worked for, and they all offered to help.  They said, “Why don’t you let us read the chapters.”\nSo I distributed all of the chapters to individuals, with no instructions.  I said, “Just give me comments.”\nAnd every single one of them said the same thing: “This isn’t about public health.  It’s way too specific.  It’s not written for a general audience.  It needs a complete rewrite.”\nSo I put all that together and handed it to him, and he was furious, and said, “How dare you do this subversive thing.”  And then eventually he came around and said, “Okay, rewrite it.”\n\nQ:  Could you assign other chapters or get other—\n\nNestle:  Oh no.  I did the whole thing.  No, everybody else had other things to do.  I did the whole thing.  A couple of the chapters were okay.  The cancer and heart disease chapters didn’t need any work.  The way that we did it was we worked out a format.  So the chapters had to be fit into a format, and because of that, that gave a lot of license to write, but there were some that I wrote from scratch.  But I had just written a book.  You know, I had all the information at hand.  I had everything I needed to do it.\n\nQ:  How do you actually store your notes from various projects?\n\nNestle:  They’re behind you in those file cabinets.  And now they’re online.\n\nQ:  Your very own notes are online?\n\nNestle:  Well the documents.  I don’t do notes; I do documents.  For years I’ve kept files of “nutrition and.”  And I often don’t look at them, but then if I need them, there they are, and so the papers are all there.  I mean, right now, I’ll give you an example, I’m writing a column for the San Francisco Chronicle, and it’s a Q and A, and the last Q was on gluten intolerance.  Well, I don’t really remember much about gluten intolerance, but I’ve got a file on it, and now, of course, everything is online, so it’s real easy to do this kind of research.  I just went right to my file and there was everything I needed.\n\nQ:  You started those files approximately when?\n\nNestle:  When I was at Brandeis, and certainly when I was at UCSF.  When I was at UCSF and preparing lectures on heart disease, cancer, diabetes, osteoporosis, I accumulated.  I read everything that there was to read on those things.  So I had all those papers filed in some reasonable order, and then at some point, probably ten years ago, I had a research assistant to reorganize the files and we threw out a lot.  I’m trying not to use them so much anymore, because I’m trying to use my blog as a file cabinet, because it’s time-consuming.\n\nQ:  Time-consuming to use them?\n\nNestle:  To tear out articles.  It’s much quicker to have a file than to look it up online.\n\nQ:  I would think, yes.\n\nNestle:  It’s much quicker, but the filing process is very cumbersome, and there’s a limit to how many file cabinets you can have, and each new topic requires a huge—you know, the pet food book has four or five file boxes full of materials.  Most of those are stored up in Ithaca so I don’t have to deal with them here.\n\nQ:  What was your confidence level at that point, when you were in Washington?  How did you see yourself?\n\nNestle:  Well, I could see that I was the ideal person to do this job, and there was really nobody else who had that kind of generalist overview of all of these topics, where I could read one of these chapters and know in a minute whether they had read the right literature or not.  So then I knew that I was the right person for this job, but I spent at least a third of my time fighting with my boss, who was in my way all the time. I mean, it was inexplicable.  Everybody else in the office had the same problem, but mine was the hot-seat project during the period that I was there, so it was difficult.  It was another difficult situation where I was constantly being torn down and argued with.  It was very nice to come to NYU.  It really was.\n\nQ:  I bet.\n\nNestle:  At long last.  Not that the department was any different.  Oh, my god.  Is anybody going to read this?  Not that the department was any different, but it was all right.  It was okay.  I was the boss.  It made a big difference.\n\nQ:  When you were writing this, did you have a strong sense of yourself as a writer?\n\nNestle:  No.  I just knew that I wrote clearly.  And it was hard.  I learned how to write in that office.  Let’s give [McGinnis] credit for lots of things, this guy.  He really taught me how to write, because I would come in in the morning and there would be a little list of things on my desk saying, “Do this, this, this and this by close of business, COB, today.”  That meant five o’clock.\n\nQ:  Wow.\n\nNestle:  So I would sit down—that’s what staff in the government do—and so I would sit down and I would look at the list and I’d think, “This one is easy.  Let me knock it off first.”\n\tHe would come in fifteen minutes later and say, “Which one are you doing first?  I don’t want you to do them in that order; I want you to do them in this order.”  And at the height of my powers, at the real height of my powers, I could write a twenty-page testimony in a day on a subject I knew nothing whatsoever about, and the policy issues connected with it.  I could write speeches for the surgeon general, the assistant secretary for health, the secretary for health, and my boss.  In two days I could write speeches for both of them.\nOne of the most bizarre experiences of my life was going to the press conference on the release of the Surgeon General’s Report, and listening to C. Everett Koop channeling my words.  It was so weird.  It was so weird.  I thought, “If I had known he was going to read my speech word for word, I would have made it much tougher.”\n\nQ:  Did you mind doing those things?\n\nNestle:  Yes.  Yes, I didn’t like it at all.  I fled back to the university.  I fled.  I was in trouble all the time when I was in Washington.  I knew that there were things that I didn’t know about how to get this job done, but I didn’t know what they were, and nobody could tell me.  Nobody could tell me what I didn’t know.\n\nQ:  You mean strategic things or—\n\nNestle:  I didn’t know anything about what I had landed in the middle of, other than what people in the office could tell me.  So the only way that I thought I could get my job done was to let people know who I was and let them help me, and lots of people did.  I mean, it was a strategy that got me into trouble, but, boy, did it work.  It really worked.  People would come up after meetings and say, “I can see that you need help.  Here’s how I can help you.”  “Thank you very much.”  And, actually, I ended up at the end of those two years with only one thing I hadn’t known that I needed to have known, only one, and I thought that wasn’t so bad.\n\nQ:  And what was that?\n\nNestle:  I didn’t know that Koop had two staffs in two different places, and I had been terrific about keeping his downtown staff in the loop on absolutely everything, but I didn’t know about his other staff.\n\nQ:  Where was that?\n\nNestle:  Parklawn.  They found out very, very late in the game about a chapter that they were particularly interested in at a time when it was basically finished, and they were furious about something.  What they were furious about was something that I agreed with.  I thought they were absolutely right, and if I had known about it earlier, I could have done the chapter with that material in there.  It was an area I didn’t know very much about, and could have made it a much, much stronger chapter, but I didn’t know.  So there I was at war with them because this thing was supposed to go to press, and the press conference had been scheduled.  So there was a big kafuffle about it, and it all got worked out, but I could have headed that off if I had known that. \n\nQ:  When did you find out?\n\nNestle:  When they complained.\n\nQ:  Oh, I see.  All that said, it sounds like an extraordinary amount of work to get done in a relatively short period of time.\n\nNestle:  Yes.  I’m good at this stuff.  Efficient.  I also wrote fourteen papers while I was there.  I was so angry about the way I was treated, that whenever I had any spare time, I did my own work, and I was living alone.  I wasn’t dating.  I had plenty of free time when I wasn’t in the office.\n\nQ:  But you used it so productively, and by now you know that not everybody does that.\n\nNestle:  Yes.  Yes, but I needed a job, and I knew I wanted to go back to a university, and if I was going to go back to a university, I had to publish.  I already lost a job because I didn’t publish and I perished, and so I knew I had to publish.  So every opportunity that I had when I was in Washington, I published, and I came out of there with fourteen papers.  That was quite helpful.\n\nQ:  Do you have exceptional powers of concentration?\n\nNestle:  You know, I guess I do.  I can write on airplanes.  I can write in airports.  I can write on buses.  I just tune it all out, and I like it.\nOh, I never finished about how he taught me to write.\n\nQ:  Go ahead.\n\nNestle:  So the punishment for not finishing what you needed to do by close of business was much, much greater than the punishment for doing it badly.\n\nQ:  An important discovery.\n\nNestle:  An important discovery.  So it was much better to get it done badly by close of business than not to get it done.  So I learned how to write fast.  Remember these were the early days of computers.  When I came to that office, I would write everything out in longhand, type it into the computer, print it out, edit it, retype it, edit it, retype it, edit it, with printings in between.  When I left the office, I never used paper.  I was paper-free by the time I left the office.  So he taught me that fast was better than perfect.\n\nQ:  Did that bother you?\n\nNestle:  No, not at all.  I could see it was a great lesson.  It was a great lesson.  I could see that most of the work that I turned in was acceptable just the way it was, and that if it wasn’t acceptable, he would send it back.  And sometimes he would actually say what it was that wasn’t acceptable about it, and if he didn’t, you could go ask him, and say, “Could you give me a hint?”  And he would give you a hint maybe of what it was that wasn’t acceptable, and I could rewrite it.\n\nQ:  So how different would that work had been from the way you were proceeding before that?  In other words, to make it work that you thought was good.\n\nNestle:  I think I suffered over it a lot more.  I fussed with it a lot more.  The ability to write, I mean, one of the things that computers did was to give you the ability to edit constantly.  So to be able to edit and re-edit and re-edit and re-edit and re-edit, and every time you read it make changes, is just wonderful, to be able to move text around, to be able to do all that.\n\nQ:  You were doing that for the quality of the writing, to make it clear, what?\n\nNestle:  Yes.  Clarity.  Always clarity.  I don’t do anything style.  I’m not Michael Pollan.  Oh, how I wish.  You know, oh, how I wish I could write like that, but I don’t write like that.  I just try for clarity.  That’s all I do.  I think that nutrition is so confusing for people, and it’s so easy to write in passive voice and be ambiguous about who’s doing what to whom, that clarity is what really matters, and that’s all I try for.  I just don’t worry about style at all.\n\nQ:  What about the speeches?\n\nNestle:  Well, the speeches were in my voice.  I don’t know how to write any other way.  I really don’t.  So, you know, they covered different topics, but they’re all in the book and they’re all in the press kit, and there they were and everybody read them word for word.  I think Koop changed five words in the speech that I wrote for him.\n\nQ:  The presentation of material in speech form, though, is a little different from—\n\nNestle:  Well, I tried to write the way I thought he would talk.  I mean, for everybody in that.  It was an amazing experience.  I didn’t like it at all.  I’ve talked to speechwriters in Washington, and they love it.  They’re thrilled to see their words being mouthed by the president or some high official.  I would rather say it myself and take the consequences of it, because if I was saying it, I would make it much stronger.  Koop had said that he didn’t want to get involved in nutrition.  He did not.  He had too many issues on his plate.  HIV, that was his big one.  Smoking, a big one.  He was being harassed by Mothers Against Drunk Driving.  That was driving him nuts.  He didn’t want to get involved in nutrition.  He thought that was nothing but trouble.  He didn’t know anything about it.  He wasn’t comfortable with it.  He would speak at the press conference, provided he could walk out the door the minute his speech was over with, which is exactly what he did, and then everybody else took over.  But that was enough to give it surgeon general’s imprimatur.  It was very important, symbolic.  And I had an enormous amount of respect for him and everything that he did, and that was a terrific thing that he did.  It was sort of funny, because Malcolm Gladwell was the reporter who was covering all that.  It is sort of funny to think about that now.\n\nQ:  Had you signed a contract for a specific period of time?\n\nNestle:  I don’t think there was a contract.  I don’t remember.\n\nQ:  In other words, you knew that once this project was over, the job was over?\n\nNestle:  Yes.  There was talk in between about staying on for a period, but we just didn’t get along that well, and finally he said, “You’re just too difficult to work with.  Go away.”\n\tSo I said, “Fine.  I’m leaving.”  And then they were furious because I left before the end.  Actually, I had to stay.\n\nQ:  The end meaning?\n\nNestle:  Well, I had to stay until October 1st.  I wanted to leave at the beginning of September, when school starts.  So I started a month late, and that cost me a month’s salary here, and it meant I missed the beginning of the semester.  That turned out to be great because there was a strike and I was very happy to have missed that.  I came after the strike was over.\n\nQ:  How did you get this job?\n\nNestle:  I interviewed for it.\n\nQ:  The department existed at that point?\n\nNestle:  The department existed as Home Economics, and they had had an acting chair for three years, Judith Gilbride, who was an assistant professor.  What happened was, there was a previous chair who had been chair for twenty years of the Department of Home Economics, and she took an early retirement when they did a buyout.  There was a buyout.  There were big financial problems in the late eighties, and she took a faculty buyout, as did a couple of other faculty members, and there was nobody left to chair except an assistant professor.  Not a nice thing to do to an assistant professor, but she was good at it.\nThey had recruited somebody, Adam Drewnowski [as chair].  I mean, this is lost on everybody, but he’s now the chair of the department in Seattle, and at the last minute he got a better job offer and he reneged.  So then the job was open again. By that time everybody knew I wanted to come to New York.  I had figured out fairly early on in my tenure in Washington that Washington was not—you know, the world divides into people who like Washington better than New York, and vice versa.  I had figured out really early on that I loved New York, and that I would be normal in New York and it would be a great place for me.  So I was looking for jobs in New York.\n\nQ:  But you hadn’t lived here since you were a kid.\n\nNestle:  No.  No, but I had a cousin who lived here on Christopher Street [Robert Moss] and I had a friend [Joan Pearlman] who had come down from Boston and had rented an apartment on Charles Street, but was living with her boyfriend [Peter Kivy] on 12th Street, and mailed me the keys to her Charles Street apartment, which she was not using.  So anytime I wanted to come, I had keys to a New York apartment on Charles Street in the West Village.  It was lovely.  So I could come anytime I wanted.  I came up here often.\nI started looking for a job right away and did a lot of interviewing around, and there was nothing, nothing, nothing, and then this job was advertised, and I must have had a stack this high on my desk of people who sent me copies of that job ad, saying, “Marion, here’s your job.”  And so I applied for it.\n\nQ:  How was the job described?\n\nNestle:  It was described as chair of the Department of Home Economics and Nutrition.\n\nQ:  In the school of?\n\nNestle:  In the school of what was then SEHNAP, the School of Education, Health, Nursing and Arts Professions.  I didn’t know what it was.  So I came up here and interviewed.  I was appalled.\n\nQ:  What were you appalled by?\n\nNestle:  How ugly the department was, the physical, how ugly the rooms were, how the department office was all different colors that didn’t match.  It seemed really disorganized.  I had asked for a description of every program in the department.  They were unable to give me one.  Nothing like that existed.  So I couldn’t figure out what the department did—in fact, it took me a year.  I was here for a year before I identified the last program that the department ran.\nWhen they brought me over to this building—it was in two buildings—when they brought me over to this building and I got off the elevator where the kitchen was, it smelled bad.  The entire floor smelled bad.  It had been a Home Economics department, and the floor in this building was an apartment.  So there was a living room, a dining room, and this unbelievably filthy kitchen, indescribably filthy.  It was green.  The kitchen was green, sort of 1950s green.  There was grease on everything.  There were many, many signs of wildlife, and in the living room the walls were lined with cabinets that had boxes with little squares of material in them that were covered with mouse turds, and there were locked cabinets lining the halls that were filled with magazines that dated back thirty years, also covered with mouse turds.  There were mice everywhere, signs of mice everywhere, and nobody seemed to mind or be the slightest bit concerned about it.  So that seemed bizarre.\nI sent in my application, and somebody from here came down to Washington and met with me in Washington, and recruited hard, and said, “This is a really exciting opportunity.  You have the opportunity to build a department.”  I mean, he was not lying.  “You have the opportunity to build the department.  The department is financially stable.”  That was also true, although I didn’t believe it.  “It really needs somebody to come in and bring it into the twentieth, if not the twenty-first century, and you’d be the perfect person to do it.”  So that was very good.\nSo I interviewed here a couple of times, and it had many things that I wanted, many things. [It was in New York]. It was the chair of a department.  It came with a full professorship.  It came with tenure.  Ooh, did I want that.  It came with a decent salary or what seemed like a decent salary.  It came with people who seemed to want to create something that was better.  So all of that was really good.  What was scary was the facilities, a faculty who seemed really passive and not very academically inclined.  That was a worry.  And then all this home economics stuff which was just weird.\n\nQ:  What about the students?  What kind of students?\n\nNestle:  I didn’t meet students.  I didn’t meet them.\n\nQ:  But as it turned out, what kind of students were—\n\nNestle:  Well, they were kind of passive too.  They were sort of passive.  Just everything seemed so disorganized to me, and dirty and unpleasant and unprofessional.  There was something very unprofessional about the whole thing.\nSo then I came, and they said at the last minute, when I met with the deans to negotiate salary and all of that other stuff, they said, “It’s not with tenure, and we’ll appoint you as an associate professor.  You’ll come up in a couple of years.”\n\tAnd I said, “You’ve got to be kidding.  You want me to come into a department that’s got three tenured associate professors in it and make changes in it?  There’s been a big mistake.  I would not have considered this without tenure,” and an hour later, whatever the problems about tenure was solved.  So I had a one-hour tenure battle.\n\tThen I called my old therapist in San Francisco and said, “What’ll I do?  This place is just a mess.”\n\tAnd she said, “Marion,” she said, “you never had security in your life.  This is security.  Tenure’s a really good thing.  I think it’ll be really good for you.  Why don’t you try it.  If you don’t like it, you can always leave.”  So I took it.  Turned out to be a great job.\n\nQ:  Before we get you to what that entailed and what you did here, I’m curious to know whether the experience in Washington politicized you about the issues in ways that you hadn’t thought about.\n\nNestle:  Well, I went to Washington not even knowing what I didn’t know.  I mean, I thought I knew about politics.  I was clueless, just clueless, and there were things that I was just naïve about.  I mean, my first week in Washington, I was sent off to meet the assistant secretary for agriculture, who was my nemesis during the entire time I was there, and she was this assistant professor from some dental school in the South, wearing a madras dress.  I mean, don’t I sound snotty?  So snotty.  And here she was in this enormous office with black leather furniture, Susie Harris, and I was kind of amazed.  Who is this woman?  So we were chatting, and I said to her, “It just seems everything is really strange to me here, but maybe it doesn’t feel strange to you.”  We had just both come.\n\tAnd she said, “Oh no.  My husband is the head of the Republican National Committee.”\n\tAnd I thought, “Oh, okay, that’s how Washington works.  That’s how Washington works.”\nAnd I didn’t really understand that Republicans played hardball.  I mean, that was another thing I didn’t understand.  So there was a situation in which I was going to a meeting in Berkeley and there was a meeting on food security, and my boss was really upset that nobody from the Department of Agriculture had been invited.  So I got a couple of people from the Department of Agriculture invited.  I went out there.  I gave my talk.  They told their boss what I said.  Their boss told my boss.  I was in so much trouble, you wouldn’t believe it.  I was in so much trouble.  My boss was furious at the kinds of things that I had said.  As it turned out, it was okay.  So I thought, “Ooh, they play rough.”\n\nQ:  What kinds of things were you talking about that he was upset about?\n\nNestle:  I walked into this meeting.  I wasn’t supposed to be there in the first place, which was a problem, but my mother had fallen and broken her hip, and I had to be on the West Coast anyway.  I snuck into this meeting.  I really wanted to go to it.  And the congressman who was supposed to give the opening address wasn’t there, so they said, “Marion, why don’t you give us a talk on what it’s like to be new in Washington.”  So I gave a speech on a beginner’s guide to Washington and what I was observing, and they interpreted what I had said in even more hostile ways than I meant it.  So I was, in fact, misinterpreted, although not totally.  There was a grain of truth in it, but I was, in fact, misinterpreted.  I don’t remember the details, but everybody was really angry.  I ran into one of the women who had done this that very afternoon, and I just said, “You know, I got you invited to that meeting, and I’m never going to do that again.  I’m never going to do that again.  You know, you want to work with me, this is fine, but let’s just understand that if this is the way you’re going to play, I can play that way too.”  And by the time I got back to my office, everything was peachy keen, peachy keen.\n\nQ:  What about that first day and the prohibitions about what you could and couldn’t say?\n\nNestle:  I was terrified.  I was absolutely terrified.\n\nQ:  Were you also angry?\n\nNestle:  No.  I was way too scared to be angry.  I mean, I had just left California.  I didn’t have a place to live.  I was newly divorced.  My stuff was on a truck.  I couldn’t go back.  I mean, I was in a stage of life where I was in no position—I didn’t think I was in any position—and this was the only job I got.  I didn’t get any of the other jobs I had applied for.  I was turned down for them.  I mean, it took me a long time to learn how to get a job, and getting this one wasn’t so easy either.  I had a couple of turndowns, bad ones that surprised me a lot before I got to NYU.  So that by the time I got to NYU, I knew what I was doing wrong and I could fix it, and, in fact, the question that had lost me a job at Buffalo was exactly the same question that somebody asked in my interview here, but this time I had a better answer for it.\n\nQ:  What was that?\n\nNestle:  “What’s your management style?”  Please.\n\nQ:  Presumably you hadn’t thought too much about that before.\n\nNestle:  I said, “I like working with people and I like to consult.”  They wanted a management theory, and I didn’t know what management theories were.  So I went to a bookstore and I looked at management theories before I came up here and interviewed, and sure enough, I was asked exactly the same question.  So I could say I was of this theory person.  Can’t even remember what they are.\n\nQ:  So the idea that there were certain things that you couldn’t say, at that point it didn’t disturb you intellectually because you had so much else going on that—\n\nNestle:  There was too much else going on.  Okay, we’re going to use euphemisms, we’ll use euphemisms, but I didn’t know where this was going.  I thought that this was so far at the beginning of the process.  He was expecting to publish this thing within three or four months.  It didn’t come out for two years.  Well, so in that sense I won.  Right?  It was rewritten.  It came out solid.  It was consistent with what these other two reports were saying, and nobody every criticized the science, and that’s what I do.  You know, I’m very careful with the science so the science doesn’t get criticized.  You can criticize the interpretation, that’s fair, but you don’t criticize the science.  And I thought the science had to be impeccable or it would never fly, and it was by the time it came out.\n\nQ:  Did you have to say that to him?\n\nNestle:  It didn’t matter what you said to him.  I mean, I never figured how to work with him.  I figured I spent 30 percent of my time in that office trying to manage him, 30 percent trying to manage Suzanne Harris, who was constantly throwing hand grenades into whatever we were doing, and the rest of the 30 percent writing, and eventually I went home and wrote at home, which, you know, I would stay at home for four or five hours every day writing, and then come into the office and deal with the rest of it.\n\nQ:  It’s pretty amazing that you got all of that done.\n\nNestle:  Oh, yeah.\n\nQ:  Did you realize that at the time?\n\nNestle:  Yes, and he was cracking a whip.  “Why can’t you do it faster?”  Faster, faster, faster, faster, always.  Faster, faster, faster.  You know, there were other things going on at the same time.  Michael Jacobsen lived in the same building that I was in, and so I would give all this stuff to Michael Jacobsen and we would sit and talk about how to make this stuff better.  Then at the same time I was writing testimony.  I was writing testimony that my boss would give for Congress, and questions to the congresspeople who would be asking the questions.  So I was doing all this staff work.  I mean, this was great training, great training.\n\nQ:  It’s fabulous training, but a whole lot of stuff to get done.\n\nNestle:  Yeah.  Well, I got it done, because the punishment for not getting it done was greater than the punishment for doing it badly, and even my bad stuff was better than what a lot of people can do. \n\nQ:  What would that punishment have been?\n\nNestle:  Oh, just having to deal with him about it, just really unpleasant conversations and having to deal with him in this really unpleasant way.  Not just me; Peggy Hamburg was in that office and she was a big help, [and now she is] our new FDA commissioner.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\n\t\tNestle 1 -  PAGE 1\n\n\n\n\n\nInterviewee:  Marion Nestle \t\t\t\t\t\t        Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  May 26, 2009\n\nQ:  It’s May 26th.  This is Judith Weinraub.  I am with Marion Nestle in her office at New York University, and we are about to start our second interview.\nGood afternoon.\n\nNestle:  Good afternoon.\n\nQ:  When we talked the other day about your experience on the Surgeon General’s Report, it sounded as though you were so overwhelmingly busy most of the time that the implications of what you were doing didn’t hit you full in the face and politicize you at that time because it was just too much to process all at that time.\n\nNestle:  Yes, I think that’s the case, and I didn’t really begin to get involved in these kinds of things until I was at NYU for a couple of years.  When I was invited by C. Everett Koop, the former surgeon general, to speak at a meeting that he was running in conjunction with the National Cancer Institute about behavioral causes of cancer, and by that he was talking about cigarette smoking and diet, and I was one of the two diet speakers.  The other was Jane Brody.  But I had never heard what I call the anti-cigarette mafia speak before.  I didn’t know them.  This was an international group of people who devoted careers to anti-smoking, and they gave talks that were beautifully illustrated with photographs—they were slides in those days—photographs of cigarette advertising in remote areas of the world, in the remote villages of the Himalayas, the jungles of Africa.  I mean, anyplace that you could think of in really poor areas all over the world, there was cigarette advertising, and I had never noticed it before.  I mean, I’ve traveled and I had been to some of those places, and I wasn’t looking for cigarette advertising.  I didn’t see it.\n\tAnd then there was a speaker, John Pierce, who’s now at the University California, San Diego, who gave a similar talk, but it was about marketing to children, marketing of cigarettes to children, and here it was advertisements to children, it was largely Joe Camel during that period, of the stores that were near schools, sports facilities, everyplace, music, places where kids might be, slide after slide after slide, and at the end of it, I was just stunned by it.  It was such a powerful visual image of really crass commercial marketing of cigarettes to children.  There was no doubt that this stuff was being marketed to children.\nAnd I turned to Jane Brody and said, “You know, we ought to be doing this for Coca-Cola,” and that was it.  That was it.  After that, I started noticing, and so I began to notice.  I started taking pictures.  I started keeping notes, and began writing about these kinds of things, particularly—I think I started with soft drink pouring rights, contracts.  I went to a meeting near Albany of school food service directors, and somebody asked a question after my talk, what did I think of the pouring rights contracts.  “What are pouring rights contracts?”  I’d never heard of it.  And they explained what they were, and I was so visibly shocked at the idea that school districts would have exclusive contracts with one or another soft drink purveyor to sell that soft drink in the school, that people could see that I was an open vessel.  And before I left that meeting, I had a pile of documents that people at the meeting gave me, including copies of contracts with school districts and the prototype contract that was produced by the state education department as a way to raise money for schools.\n\tSo I wrote an article about soft drink pouring rights in schools.  I did another one on marketing to children in Public Health Reports, and there were some others in between, and by the time the late 1990s came around, I had a bunch of articles under my belt about various issues in which commercial interests influenced federal policy or state policy about nutrition one way or the other.\n\nQ:  When did you make that particular connection, the federal policy?\n\nNestle:  Oh, that actually came earlier.  In the early 1990s I started writing articles about the history of dietary guidelines and the history of dietary guidance policy, and I wrote a—oh, I had forgotten about that.  Right when I first came to NYU, someone that I had known at—oh, I was interviewed by Malcolm Gladwell at the Washington Post, because the Department of Agriculture had just withdrawn its Eating Right pyramid.  This was 1991.  They had just withdrawn the pyramid, saying that it hadn’t been tested on low-income women and children.  I was interviewed by Malcolm Gladwell, who was then writing for the Washington Post, and I said something like, “Oh, good grief.  Not again.”  I mean, the history of dietary guidance is replete with such examples of corporate interference, particularly the meat industry, interference with dietary guidelines of one kind or another, and I was quoted in the Washington Post as saying some rude comment about what had just happened.\nAnd that night at about eleven-thirty at night, I got a call from a staff person at the Department of Agriculture saying, “I saw your quotation.  We’re in a very difficult situation.”  This was a nutritionist at the Department of Agriculture.  She said, “We’ve been told that we can’t talk to the press, and we’re not allowed to talk about this at all, but I have documents that can prove that the reasons that the secretary is giving for withdrawing the pyramid are not true, and that, in fact, this is being done because of pressure from the Cattlemen’s Association.  I have documents that will prove it, and I have copies of the before and after, and I have documents that will demonstrate that this was a completely public transparent process for the last twelve years, and it’s gone through all Department of Agriculture clearances, and I have documents to prove it.  Could you get them to the press?”\n\nQ:  Wow.\n\nNestle:  And I said, oh, I thought I could probably do that.\nAnd the next day I got a FedExed package, and then I started getting documents sent to me through faxes from public fax machines, hotel rooms and stuff.  I just called Marian Burros and said, “Do you want this stuff?”  Marian wanted it.  Imagine that.\n\nQ:  Maybe this would be a good time just to insert something about the dual nature of the Department of Agriculture, to give it some context.\n\nNestle:  Sure.  Well, I mean, what happened, what Marian did in her articles, she really was like an attack dog on that particular incident, because it was such a perfect example of conflict of interest at the Department of Agriculture, which, on the one hand, is supposed to be advising the public about diet and health, and, on the other hand, is supposed to be promoting American agricultural interests, which means the interests of large cattle producers.  And so it just came right in the middle of that.  And there were a lot of reasons why it happened.  There was brand-new secretary of agriculture, who didn’t know diddlysquat about what was going on, and hadn’t been involved in the process and didn’t realize that it had gone through all these clearance procedures.\nAnd, in fact, it was at the printer.  It was at the printer having its color adjusted.  I mean, it was ready to go, and to have it withdrawn, it was such a crass example of conflict of interest.  So then lots of reporters wrote about it, but Marian in particular just stayed on it, stayed on it, and stayed on it, and finally blew the whistle at the whole thing about a year later.  They redid the research, and she blew the whistle on the research.  She had actually deduced from things that people told her what the replacement of the pyramid was likely to look like, and it was published in the New York Times, and so embarrassed the Department of Agriculture that they had to back off.  Now, this was another example of Mike McGinnis’ skillful work, because he was the one who brokered that deal.\n\nQ:  With whom?\n\nNestle:  He got the Department of Agriculture to agree to release the pyramid.  That was my understanding of how that happened, that the Department of Health and Human Services stepped in and negotiated a way out of it so there was some face-saving, but eventually the pyramid was released. \n\tSo I had all this inside material on it because it had been sent to me, and, you know, I mean, there were amazing things that happened during that whole process.  Newsweek called one day and said, “We understand you have color graphics of the original pyramid.”\n\tAnd I said, “I don’t, actually.  I have black and white Xerox copy.”\n\tAnd then he said, “I understand that you can get color graphics.”\n\tAnd I said, “I don’t really know how I can do that.”\n\tAnd he said, “We understand that you can do it, and we need them.”  So I made a couple phone calls, and talked to people at the PR agency.\n\nQ:  The PR agency that was working on the—\n\nNestle:  That was working on it.  It was Porter Novelli at the time.\nAnd I said to the person that I talked to, “You and I are going to have a very weird conversation, and I just want to warn you that this is coming.”  And I said, “Newsweek wants a copy of the color graphic of the original pyramid.”\nAnd the guy at the other end was just completely shocked.  He said, “We can’t do that.  We can’t give this to Newsweek.”\nI said, “I’m not asking you to give it to Newsweek.  I’m asking you to give it to me.”\nAnd he said, “I’ll have to think about it.”  And so he hung up the phone, and an hour later I got a phone message saying, “The object that you requested will be at the Four Seasons Hotel in Georgetown at the concierge’s desk at noon.”\n\nQ:  Goodness.\n\nNestle:  So I called back Newsweek, and said that’s where it’ll be, and Newsweek published it, and then they sent me the slides.  So I have those slides.  I have them.\n\tSo I had all this fabulous illustrative material, and I used it in an article that I wrote for a now defunct history journal.  So that article was there.  There was a history of dietary guidelines policy, a history of the pyramid, there was the article on marketing to children and on pouring rights, and I just added in a couple of others, and that was Food Politics.\n\nQ:  But meanwhile, what were you teaching here at that time?\n\nNestle:  The department was Home Economics and Nutrition, then it was Food, Nutrition and Hotel Management, then it was—I mean, it kept changing its name and evolving until 1996, when we invented food studies and that whole business came in.  I was chairing the department so I wasn’t teaching much, but I usually taught one class a semester and ran the doctoral program.  So I taught whatever was needed, community nutrition, nutrition and public health, I mean, whatever.\n\nQ:  So did you have a chunk of time that you could afford to devote to this?\n\nNestle:  It was piecemeal.  I had a sabbatical coming up, and the origin of Food Politics was I had a sabbatical and I needed a project for it.  So I thought, “Well, I’ll just put these essays together into a book,” and of course it got completely out of hand and took a couple more years to do.  It came out in 2002.  Actually, it came out in 2002 and 2003 because the manuscript was so long they split it into two books, and one was Safe Food and the other was Food Politics.\n\nQ:  Oh, I see.  Is that how that worked?  I see.\n\nNestle:  That’s how that worked.\n\nQ:  Interesting.  Did you become angrier as you gathered together this material, or was it what you expected to find or what?\n\nNestle:  Well, I knew it was there and I was looking for good examples, and there was no lack of examples of corporate influence on nutrition policy of one kind or another.  I mean, there were plenty of examples.  It was just a question of which ones to choose and which ones to write about, and some of them I wrote about in greater length than others.  But the core of the book is the material that I had already been working on for some number of years.  And I was particularly eager to have the pyramid chapter in there because that chapter had been plagiarized by somebody else and published in somebody else’s book, and I wanted to reclaim it.  So that was one of the reasons.\n\nQ:  It had been stolen?\n\nNestle:  Yes.  A colleague at the University of Maryland had asked me to send her copies of my papers, and she took the pyramid one and reproduced it almost word for word.\n\nQ:  Oh, my god.\n\nNestle:  Pretty amazing, without much attribution.  So I got my revenge.  I was asked to review her book a couple of times and dealt with that, and then I use her plagiarized version as a case study in plagiarism.  So we teach plagiarism from it here.  I wasn’t going to sue or take her to court or anything like that.  It would have done me no good whatsoever, but I wanted to reclaim that article as my own.  So that was part of the reason for putting that in there.  Also, it’s a great story.  The pyramid story is a great one.\n\nQ:  Did this experience change the way you saw your role, the way you saw what you were doing?\n\nNestle:  No.  Food Politics did.\n\nQ:  Yes, that’s what I meant, actually.\n\nNestle:  I had three motivations for writing Food Politics, aside from the business of having a sabbatical and needing a project to fill that, and I thought by that time I needed a book.  I was trained in a field in which books don’t count, only articles count, but at NYU books count, and I could see that it was time for a book.\nBut besides that, I had three goals for writing it.  One was I wanted better lecture invitations.  You have to be careful what you ask for.  Another was I really—I mean, the real reason for doing it was that I wanted to change the conversation.  Every meeting that I went to about childhood obesity in the late nineties talked about parental responsibility, and nobody was talking about food marketing.  I wanted that to change.  I did not ever want to go to another meeting about childhood obesity without people talking about what food companies were doing to market to kids, and, you know, Food Politics achieved that.  It really did.\nAnd then the third reason was I wanted the American Dietetic Association to stop publishing corporate-sponsored fact sheets about nutrition issues.  They’re still doing it.  Can’t win them all.\n\nQ:  Give me an example of that.\n\nNestle:  Monsanto is the sponsor—well, I’ll name the topic and you tell me who the sponsor is.\n\nQ:  I’m sure I couldn’t, but go ahead, unless it’s blueberries, but go ahead.\n\nNestle:  I’m sure you could.  Sugar.\n\nQ:  I guess there’s a sugar association, Florida Sugar Association.\n\nNestle:  There certainly is.\n\nQ:  Yes, I see.\n\nNestle:  Soft drinks.\n\nQ:  PepsiCo.  I don’t know.\n\nNestle:  Yes.  Right.\n\nQ:  I see.\n\nNestle:  So that’s how it works.  And they’re written by the corporation’s public relations people, and they’re vetted by the American Dietetic Association, but not much.  I don’t think they should be doing that, but they still are.  So you can’t win them all.\n\tBut certainly the big win was the conversation changed, and now everybody talks about marketing to children, and it’s a huge, huge, huge issue for food corporations that sell products that are aimed at kids.  So I think Food Politics had a lot to do with that, and I’m pretty proud of that.\n\nQ:  Did it change the kind of student at all that was coming to NYU to this department?\n\nNestle:  Well, it improved interest in our public health nutrition program, but by that time there was food studies.  I understand that my being here is a big draw for students in a way that’s not really fair, because I hardly meet any of the students.  I teach one class a semester, and I don’t usually have more than twenty-five students in them.  So I don’t get to meet very many of the students who come through the department, but I understand it’s a draw.  But you’d have to ask other people about that.\n\nQ:  What kind of courses do you teach actually here?\n\nNestle:  Well, I’m teaching nutrition for food studies this semester.  I try to teach things that cross at least two of three fields in the department, and last semester I taught nutrition and public health.  Next semester I’m teaching food sociology.\n\nQ:  What is food sociology?\n\nNestle:  Well, it’s going to be food as a social movement, is the way I’m going to do it, I think, and have them read contemporary books that are pushing food as a social movement.  There’s lots of books.\n\nQ:  During the period of time that the department was developing, did you have a role in focusing how the department—I mean, you must have.\n\nNestle:  Well, I was chairing.\n\nQ:  That’s what I meant.\n\nNestle:  I chaired the department from 1988 to 2003, and we started food studies in 1996.  The public health came in in 2002, and that’s when everything fell apart and I stepped down as chair.\n\nQ:  But until then, how did you see the subject developing in a way that it was relevant to the public at large?\n\nNestle:  Well, we have courses in food policy that are required for some of the curriculum.  We were teaching food studies.  We were doing all of these things.  There’s not a large population of students who are interested in doing what I do.  It’s a small niche.  The students who come here come here for many different reasons, but a lot of them are interested in food as—certainly the food studies people are interested in food as a social movement.\n\nQ:  In terms of Food Politics, in the book where you discuss the fact that nobody would talk to you on the record, I found that really fascinating.  Is that because they were employed by the government?\n\nNestle:  Or food companies or health organizations that get funding from food companies.\n\nQ:  But why then were they, in fact, willing to talk to you?  Were they distressed about the way things were going?\n\nNestle:  Yes.  People will always talk; they just don’t want to get into trouble.  It’s easy to get people to talk.  That’s not a problem.  You know, Watergate taught us that.  They just don’t want to be identified.  I could understand that.  I couldn’t get anybody to talk to me on the record.  I mean, even when people said they would, they backed off.  The same thing was true of the pet food book, exactly the same thing, Pet Food Politics.\n\nQ:  Explain how that happened.  What kinds of people were you trying to reach?\n\nNestle:  Well, I was trying to talk to people in pet food companies or government agencies or whatever, you know, or the FDA or whatever.  People were perfectly happy to talk to me; they just didn’t want to be quoted.\n\nQ:  Now, here’s a really naïve question, but if people are very distressed about what’s going on where they’re working, how do they face themselves continuing to work where they work?\n\nNestle:  I can’t answer that question.  They need to make a living.  You know, I’m in a very privileged position.  I mean, look at what’s happening in our society.  I have a tenured job with a salary that’s not enormous, but I can live on it.  It’s a comfortable salary.  I have health benefits.  I have an apartment that I pay half-market rates or less for because I rent it from the university.  I have tenure.  I mean, nobody in our society has tenure anymore.  Nobody does.  This is an enormously privileged position.  I try not to abuse it.\n\nQ:  Did you get the feeling that some people were hoping that somebody would come ask them these questions at some point?\n\nNestle:  I didn’t have any trouble getting people to talk to me or suggest other things.  I mean, look at what happened at that meeting in Albany, where by the time I left that meeting I had a briefcase full of documents.  People were delighted to have somebody do something with them.  I mean, I’ve never had any trouble getting people to help me with my work, and for things that I think are really crucially important, other people vet them.  Every chapter in Food Politics was read by at least two other people, critically read, somebody in the field and somebody not in the field, every single chapter, and sometimes more than two because I needed that kind of feedback.  So ultimately because there are people who read the whole thing, there were at least four people who read every chapter.\n\nQ:  How long has it been known that the country was producing more food than it needed?\n\nNestle:  Oh, since the earliest records.  Since the earliest records.  There were 3,200 calories per person per day in 1909.\n\nQ:  You mean accessible calories?\n\nNestle:  Well, available in the food supply, calories from the first year that the Department of Agriculture began keeping records, and it stayed at 3,200 plus or minus 200 all the way through, with very, very little variation until the early 1980s, when it started to go up.  So there has been an increase of 700 calories since the early 1980s.  But prior to that, it was constant forever.  So there’s always been a huge surplus of food here.\n\nQ:  And at what point was the awareness public that the food companies had to do something to sell that available food?\n\nNestle:  Well, they realized it immediately.  I mean, food companies realized it immediately.  There was a really sharp shift in food company marketing practices starting in the early 1980s.  Larger portions is the most obvious manifestation of that.  Lisa Young’s work, my former doctoral student, she went out and measured, actually did a historical study of when large-sized portions began to be introduced into the food supply, and it was right in the early 1980s when the calories starting going up.\n\nQ:  And large portions meant both in the kinds of things that you get in supermarkets and in fast food places?\n\nNestle:  It’s everything.  It’s absolutely everything, but the most obvious example was muffins.  I was in Washington, D.C. when Michael Kinsley wrote an article about the attack of the killer muffins, and they had gone from being little 200-calorie muffins to being 500 or 600 calories.  Well, you eat that, you’re eating three times as many calories.  You know, larger portions have more calories.\nAnd then the other ways in which food companies started marketing was that food started going in in places where it had never been before.  The soft drink pouring rights contracts were an example of that.  You put vending machines, as many vending machines in schools as you possibly can in order to make sure that lots of products get sold from them.  So you make it socially acceptable to eat in all places at all times.  My famous question, when did it become okay to eat in bookstores?  You know, when I came to NYU in 1988, there were very, very clever signs, and I wish I still had them, that were posted all over the library about how you couldn’t eat in the library.  Now there are two cafes in the library.\nSo, you know, what we know from research that’s been done in the last few years is that larger portions, more frequent eating, closer food availability, number of times a day, all of those encourage people to eat more than they ordinarily would.  So people started getting fat, you know, I think largely as a result of changes in food marketing, and these, in turn, were the result of changes in agricultural policy and in the way Wall Street evaluated firms.\nSo farm policy changed in the 1970s from paying farmers not to grow food, to paying farmers to grow as much as they possibly could, and then in the early 1980s, Wall Street shifted from valuing corporations for long-term slow returns on investment, blue chip stocks, to higher immediate returns on investment.  And that, I think, put huge pressure on all corporations to produce faster, and therefore to cut corners in order to keep prices low.  And for food companies it was just devastating, because they were already trying to sell food in an environment in which there were twice as many calories as anybody needed, and now they had to grow every ninety days on top of that.  Pretty tough to do.\n\nQ:  When people started working on the last farm bill, did they try and get you involved to do any lobbying for them?\n\nNestle:  No.  No.  There were lots of other people doing that.\n\nQ:  There certainly were.\n\nNestle:  I mean, I gave one talk on it.  I was kind of amazed.  It was 1,200 pages and had a table of contents that was seventeen pages long.\n\nQ:  You mean the farm bill?\n\nNestle:  The farm bill.  I mean, there was no way anybody could possibly understand it.\n\nQ:  Were you at all surprised at the way things turned out?\n\nNestle:  No.  I was surprised there was any progress at all.  Every single administration that has come in since I’ve been teaching nutrition, which goes back to the mid seventies, has attempted to get rid of farm subsidies, and not a single administration has ever been able to do it, even though they all come in and say, “We’re going to get rid of farm subsidies.”  Clinton couldn’t do it, Bush couldn’t do it, Obama won’t be able to do it either.\n\nQ:  Are any of the students here interested in things like that?\n\nNestle:  Oh yes.\n\nQ:  But they wouldn’t be working specifically through this department, probably?\n\nNestle:  Yes, they would be working.  Oh, sure.  Yes.  There are students in the department who are very interested in these things.  They take our classes in food policy.  They’ll take my food sociology class.\n\nQ:  I think what depressed me was that it seemed so unlikely that anything would happen from the beginning, and I would go occasionally to meetings where, you know, a lot of the people working hard and honestly on this would count up minute steps for what that might happen as opposed to—\n\nNestle:  Well, there were some minute steps that did happen.\n\nQ:  Well, the geographic preference, that was a big deal.\n\nNestle:  And the organic business, that’s progress.\n\nQ:  Well, tell me how you got from Food Politics to your next books.\n\nNestle:  Well, say food was part of—\n\nQ: Part of it.\n\nNestle:  The original manuscript, this is really funny.  I was used to writing articles.  When you write an article, a twenty-five-page double-spaced manuscript is a ten-page paper when it’s published.  So I wrote twenty-five of them.  I thought I had a 250-page paper.  I thought I had a 250-page book, that’s what I thought, and when I turned the manuscript in, my editor had a heart attack.  He said, “Marion, this is a 900-page book.  Not only is it a 900-page book, but it’s got 200 pages of footnotes.  We can’t do this.”\nSo there was a crisis, the famous Christmas Crisis, where they hired an editor, and the idea was that the editor would go through the manuscript and figure out how to cut it by 40 percent.  That was the idea.  They didn’t tell me that, but that was the idea.  And just before Christmas—and this must have been 2000—the editor sent me a seven-page, single-spaced fax, which was his analysis of the book, and, I mean, I read it and sat on the floor and cried because it was so upsetting.  One of the things in it was maybe I should go to a bookstore and get a book on how to turn a doctoral dissertation into a book that somebody might want to read.  I mean, I was just horribly, horribly offended.\nI called my agent, who was at that point at home for Christmas, and she said, “Fax it to me,” which I did, and she called me back and said, “Marion, he’s not being insulting.  He’s really not.  He doesn’t know how to cut your book.”  And I swear to you, I go back and look at that to this day, and I do not know how she got that out of what his letter said.  I really don’t know how she got that.  She said, “You’ve got to call him.  You have to talk to him.”\n\tSo the next day I called him, and the first words out of his mouth, the first words were, “You know, I don’t know how to cut your book.”  He said, “You write really tight.  The material that you have is really good.  I don’t know how to cut it.”  So then we did a conference call with the editor, and that was when it became two books.  So the last ten chapters or so went to Safe Food.\n\nQ:  But that was published first?\n\nNestle:  No.  Food Politics was published first.  So then it went through an editing process, and the editor was actually very good and I learned a lot from him.  And so Food Politics came out in the spring of 2002, and Safe Food, which was then edited and I completely rewrote it, came out in 2003.\n\nQ:  You completely rewrote it to what end?\n\nNestle:  Oh, it was not sufficiently coherent in theme.  It needed to be developed much more thematically, as a much more coherent book.  And it’s interesting, I’m reading it now because I’m preparing a new edition of Safe Food, and I must say it holds up quite well, quite well.  And it’s too bad it didn’t come out a few years later because it’s really timely.  Also it needed a much better title, and they wouldn’t let me call it The Politics of Food Safety, which was what I wanted to call it, because they said it was too close to Food Politics.  So it’s called Safe Food, which wasn’t very exciting, and then the Bacteria, Biotechnology, and Bioterrorism subtitle is way too scary and nobody wants to read it.\n\nQ:  It’s a hard one, yes.\n\nNestle:  Nobody wants to read it.  So the new edition will be called Safe Food: The Politics of Food Safety.  I think it’ll work much better.  I’m going through and correcting errors and doing that kind of thing, and I’ll write a new chapter to update on what’s happened, but really nothing has changed very much.\n\nQ:  Can you talk about the central points of the book?\n\nNestle:  Which?\n\nQ:  Politics of Food Safety.\n\nNestle:  Yes.  Half the book is about bacterial food safety and the other half is about biotechnology, and they’re perfect examples of the discrepancy between what I call science-based and value-based ways of looking at food safety.  Science-based food safety looks at the number of cases, hospitalizations, deaths, costs, that kind of thing.  Value-based food safety looks at many other issues besides safety.  They’re interested in control over the food supply and whether it’s technological, whether it’s foreign or familiar, whether it’s something that you understand or can’t understand, and who controls it.\n\tThey’re called ‘dread and outrage factors’ in the risk communication literature, and bacterial food safety doesn’t elicit much dread and outrage in people.  It just doesn’t.  That’s why there’s no national food safety movement, even though these horrible things have happened.  And it doesn’t because everybody gets food poisoning, most people recover.  It’s only if your kid is caught in one of these really bad things that you really get into the dread and outrage mood on that.  Whereas biotechnology which, you know, has not known ever to have hurt anyone, fills people with dread and outrage because it’s technological, under the control of Monsanto, unfamiliar.  People feel like they have no control over it at all.\nAnd then I argue in the book that safety is used as a surrogate.  Everybody is worried about the safety of genetically modified foods, and maybe they’re not safe, you could never prove them perfectly safe, but they don’t create 76 million cases of food poisoning a year.  But it’s really easy to generate dread and outrage about it because there’s something very scary about the idea and foreign about the idea of putting genes from one organism into another, [and having one company control so much of the food supply].\nSo that’s the major theme that runs through the book, but the stories that I tell in them are about the big food safety problems of the last year, what E. coli is about, why we have these new microorganisms that nobody ever heard of before and how serious they are.  And the biotechnology is really about politics because, you know, you can argue safety until you’re blue in the face, but there really isn’t much to go on.  But one of the reasons why the people who are involved in biotechnology are so upset about the fact that the public doesn’t like it is because “It’s perfectly safe.  What’s the problem?  Why is there a problem?”  They can’t understand why there’s a problem, and it’s because they don’t believe that the dread and outrage factors count.  I think they count.\n\nQ:  Yes, of course they do.\n\nNestle:  I think they count.  So I’ll write an updated chapter that will talk about the spinach, the tomatoes, the pet food, the peanut butter and the pistachios, each of which has its own object lesson about what needs to be done about the food supply, but the book itself laid out what needs to be done and that hasn’t changed.\n\nQ:  And that is?\n\nNestle:  We need a single food safety agency in farm to table, HACCP.  Everybody knows it, that’s what you need to do.\n\nQ:  Why don’t you explain what the HACCP rules are.\n\nNestle:  Well, it’s that awful name for science-based food safety procedures, hazard analysis, and critical control point, where you identify where the hazards are and where contamination can occur.  You take steps to prevent it.  You monitor to make sure those steps are taken and you test to make sure the whole thing is working.  And where you have HACCP, it’s cut down on food safety problems.  I mean, food is never going to be perfectly safe.  Never.  But we could do a lot better job.\n\tFor example, if there were HACCP rules for pistachios and peanut butter, the FDA has just come out with a report that the pistachio people knew they had salmonella in their pistachios.  They tested.  They found it.  They then cooked the pistachios again.  They roasted them again.  That should have killed any salmonella that were there, but they had no procedures for testing them to see whether it worked or not.  So they just assumed it was okay, and they had no procedures in place for keeping roasted pistachios separate from raw pistachios, so they got mixed together.\n\nQ:  That’s astounding.\n\nNestle:  I think it’s normal.  I think it’s normal.  It’s exactly what happened with the peanut butter, almost exactly what happened with the peanut butter.\n\nQ:  Normal, how so?\n\nNestle:  Well, I mean these companies, they are not required to follow science-based food safety procedures.  They are supposedly required to follow good manufacturing practices, but those are basically voluntary.  I mean, really they can do whatever they want.  Nobody is inspecting.  Nobody is holding them accountable.  There is no accountability in the system.  And so you get some unscrupulous or sloppy or cost-conscious manager or somebody who just doesn’t understand how microbiology works, and there’s plenty of examples of that.\nI tell a story in Safe Food about visiting a meat packing plant that had a blatant violation of standard food safety procedures.  I mean, it was so shocking that they cooked this product, it was sterile, and then they put in a cold room uncovered.  Not only in a cold room, but a cold room in which there was cold air blasting from a fan in the ceiling.  So if there were any bacteria in there, they were being spit out all over the top of that product.  And I said to the people, “How come you don’t cover your product?”\n\tAnd they said, “Well, if we do, it doesn’t cool down fast enough and we miss our second critical control point.”\n\tI said, “Aren’t you worried about listeria?”\n\t“No.”\n\t“Why aren’t you worried about listeria?”\n\t“Because we’ve never had any problem.”  Three weeks later, they had a recall.\n\nQ:  In terms of meat safety, the [USDA] inspectors are supposed to turn up on a daily basis, I’ve been told.\n\nNestle:  USDA is there all the time.\n\nQ:  Meaning they have an office in the plant or something?\n\nNestle:  Yes.  There has to be an inspector in the plant at all times, or the way they do it now for these small plants is that one inspector is in charge of several, but that inspector visits that plant every day.  Now, at the meat packing plant that I went to, they said that you could butcher a dog in front of that guy and he would never notice.  So here is the Department of Agriculture meat inspector in that plant, and doesn’t know enough about microbiology to—\n[Interrupted by fire drill]\n\nQ:  This is Judith Weinraub.  This is a continuation of my second interview with Marion Nestle.\nLet me ask you something.  What do you do every day?\n\nNestle:  This is what I do.\n\nQ:  No, but I mean you’ve got so much in the air, you have so many obligations, you have so much research, so many books that you’re writing.  What do you read every day, for example?\n\nNestle:  Whatever comes in on e-mail on a daily basis, and then I have piles of journals and things like that that I read, but I’m very dependent on what people send me now.\n\nQ:  But what about your own blog and the amount of—\n\nNestle:  Well, I do it every day, but it’s usually based on what people send me or the feeds that I get of one kind of another.  But I work at home in the morning.  So from whatever time I’m up until about noon, I’m at the computer doing whatever.  If I’m in writing mode, I’m writing at least three hours a day, four if I can do it.  And then I’m in the office and I’m talking to reporters.  That’s what I do.\n\nQ:  But how to you prioritize with the many, many responsibilities that you have?  It just seems like even with what you write alone, it’s an enormous amount of work.\n\nNestle:  If you write three or four hours a day every day, it builds up.  I mean, I don’t feel like I’m—well, today was very difficult because this guy who’s filming something about the Park Slope Food Co-op, I had told him I would go out to the co-op and be filmed there, and I didn’t write it in my calendar.  Oh, and this poor woman with this four-thirty appointment who wants to talk about yogurt, I’ve been putting her off and putting her off, and I’ve really got to get to her.  So that’s what I do.  I see students.  I teach.  I talk to reporters.  It’s not bad.  I travel.\nWhen I stepped down as chair, I was given a very cushy deal here with a lot of unscheduled time that I can fill any way I want to.  I’m on a couple of committees.  I teach one class.  That’s all I do.  It’s not much, and I’m very efficient.\n\nQ:  You are very efficient.\n\nNestle:  I have to do this before I do anything else.\n\nQ:  Just one thing, though.  Would the young woman who didn’t have any encouragement to speak of when you were starting out in school recognize the person that you have become today?\n\nNestle:  Oh, probably not.\n\nQ:  Probably not?\n\nNestle:  Probably not.  I mean, I was never one of these people who could plan or who could look ahead or whatever.  I mean, it just kind of happened.  Food Politics was a life-changing experience, it really was, and it certainly changed the lecture invitation thing.  I mean, I say that as a joke, but people want to hear what I have to say.\nWe have to stop.\n\nQ:  I understand. \n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tNestle 2-  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Marion Nestle \t\t\t\t\t\t\tSession #3\n\nInterviewer:  Judith Weinraub\t\t\t\t\t      New York City\n\nDate:  June 29, 2009\n\nQ:  This is Judith Weinraub.  I am with Marion Nestle.  It’s June 29, 2009, and we are about to start another interview. \nOne of the things that we didn’t get to in the detail before was talking about the field of food studies, how you built this department, what influence that might have had on the field in general.  I know we talked a little bit about the beginning, but could you just start from the beginning and try and follow how it’s grown, changed, what you think of it?\n\nNestle:  Let’s start from its home economics origin.  It was a Department of Home Economics and Nutrition until 1990, when everybody felt like we needed to get rid of home economics, because nobody was teaching it anymore, so the department’s name was changed to Nutrition, Food and Hotel Management, to reflect the programs that were then in the department, which included nutrition and dietetics at the undergraduate, master’s, and doctoral level.  Then there was also a food service management program.  It was called food service management, but it was being run at the undergraduate and the master’s level and, in fact, doctoral level as a hotel management program.  So even though it was called food service management, it was really being run as a hotel management—\n\nQ:  That was the context people understood.\n\nNestle:  I don’t know if it was a context people understood, but it was what students wanted Ph.D.’s in.  So some very important people in the hotel industry came to get doctoral degrees, because this was the only way they could do it, even though their degree said “food service management.”  At the undergraduate level, it was called food service management, but we were able to change its name to food and hotel management, to reflect the actual content that was being taught.\nNow, I had my doubts about the quality of the program, and those doubts  were realized when I went to a meeting in Washington that put up people who were attending  in one of those horrible out-of-town Washington, D.C. hotels that would accept government rates.  This one was at some highway near Tyson’s Corner.  It was just an awful place.  I arrived there very late one night because my train was delayed or whatever, I can’t remember what happened.  But I walked into the hotel at midnight and I was greeted by name when I got up to the desk.  I was very shocked by that.  I thought, “Hmm.  How does this guy know what my name is?  Am I the only person who’s left to arrive?’  I thought maybe he’s done that by the process of elimination.  But, no, he said he was a graduate of our program.  And I thought, “We’re training students at NYU to be front-desk clerks at hotels like this on the night shift?”  I thought, “No, no, no, no, no.  We really shouldn’t be doing this.”\n\nQ:  Was he very young?\n\nNestle:  It didn’t matter.  It didn’t matter.  We should be training students to have better jobs than this, or at least in better hotels.  This is a terrible hotel.  It was an inexpensive hotel, but would accept government rates.  So I was not predisposed to be very happy about this program, and also the faculty member who was in charge of it seemed to me to raise a number of problems about academic integrity, and she was not herself trained in hotel management.  We were running a hotel program without a license to do so, which in academic institutions is not a very stable situation.  So I wasn’t very happy about that.\n\tSo what happened then—this was now heading into the mid 1990s—the School of Continuing Education (SCE) at NYU began to be interested in hotel programs, and they decided that they would start a hotel program in continuing education at the master’s level, and here was this undergraduate hotel program sitting over here, and they wanted consolidation of those programs.  We tried for a year, not a very pleasant year, to figure out how we could work together.  Having two schools work together at NYU was really quite difficult.\n\nQ:  I’m sure it is.\n\nNestle:  Because of the tub-on-its-own-bottom situation, and there are all kinds of horrendous problems, and also the students in our department were better than the students in continuing education.  I mean, that was a problem too, although not that much better.  But SCE wanted it.  So we spent a year trying to figure out how to coordinate this, and I would go to these meetings and explain what this program was doing in our department, what we were teaching, and how it was organized, what a coordinated set of programs would look like, and I could tell I was just talking to people who had no idea what I was talking about.  And I’m pretty good at this kind of stuff.  No matter what I said, nobody understood what I was talking about.\n\nQ:  It’s dispiriting.\n\nNestle:  Which was dispiriting.  So at the end of that year, the dean called me in and said, “Look.”  She said, “I cannot have a conversation with the president of this university without him saying he wants something done about the hotel programs.”  She said, “I’m tired of arguing with him about it.  I’m tired of trying to defend it.  He really wants the hotel program in the School of Continuing Education.  How would you feel about transferring the hotel program over there?”\n\tAnd I said, “It depends on what I get.”  Because this program, horrible as it was, generated a million dollars in tuition for the department a year, a million dollars a year in the department, so we would be giving away a million dollars a year of income for the department and, therefore, the school.  And that was a lot to give up.\n\tAnd she, being a very good administrator, came right back to me with, “What do you want?”\n\tAnd to my enormous surprise, out poured a laundry list.  I wanted to develop a food studies program.  I wanted a faculty position.  I didn’t want to lose our faculty position.  I wanted a faculty position for it.  I wanted the kitchen redone in the department, because we had this 1950s home economics kitchen that was dirty and smelled bad and was full of vermin.  I thought if we were going to be teaching this, we needed to have a food service facility that was really top of the line and that met our needs for the continuing education program we were running at the time, for student courses, for being able to produce events out of that kitchen, and so forth.  And I also wanted a laboratory, because we had a faculty member who was a bench scientist and really didn’t have a place to do that.  I thought we could convert the ladies’ room on the tenth floor into a laboratory without too much expense, and that would work out okay for the kind of work that she was doing.\n\tThe dean said she thought she could give me all, if not most, of that, and what she ended up getting for us was the right to start developing a food studies program when we’d get a faculty position that we could recruit for.\n\nQ:  That’s great.\n\nNestle:  We got $350,000 to redo the kitchen and the rest of it, so that was a one-time lump-sum payment for this program that brought in a million dollars a year, with the idea that we would then build food studies into something that would regenerate that income.\n\tI should say—I forgot about this—that a couple of years earlier, or about three years earlier, we had actually hired somebody else to run the undergraduate food and hotel management program, who actually had some experience in the field [Marcia Raftig].  She was a very interesting black woman, not very well academically trained herself, but a lot of practical experience.  She was wonderful with the students.  When this program was transferred over to the School of Continuing Education, she left.  She quit.  She didn’t want to do that and she did not want to stay in the department, so she’s gone off and done other things.\n\nQ:  Were you able to keep her slot?\n\nNestle:  We kept her slot.  We kept her slot, and that’s how we were able to recruit Amy Bentley.  This was where Clark Wolf came into the picture, because he and I went to a book-signing party for some Marian Burros book, that was up in the seventies, and it was a beautiful night and we decided to walk down to the Village.  I didn’t know Clark very well, and in that conversation he said, “You know, I’m really interested in getting involved in the department and helping you with it.  I think you’ve got a lot of possibility there.  But,” he said, “you know, there’s one thing that blocks me from doing that.”\n\tAnd I said, “What’s that?”\n\tAnd he mentioned the name of the faculty member who was responsible for overseeing all of this food and hotel MM stuff, not the black woman who ran the undergraduate program, but the one who had tenure and was in the department.  He was the first person in my what was then almost six or seven, eight years at NYU, who had ever mentioned to me that there might be something less than perfect about her, and she was the one that I was so concerned about, because she was, I thought, trying to undermine everything that I was doing and made secret deals with students and was really very difficult to deal with.  So that was love at first sight.  At last somebody I could talk to about my extraordinary—besides my therapist—about my extraordinary problems with this particular faculty member.  So that just kind of took away all the barriers.  Then I told him what I was interested in doing, that I had been hanging around with this group Oldways Preservation and Exchange Trust in Boston.  I’d been going to all these meetings, I knew there was this tremendous interest in food studies, and I had suggested to the dean that we start a food studies program here, although I didn’t have the faintest idea how to go about doing it.\n\tHe said, “I can help you with this.”\n\tI said, “How can you help me?”\n\tAnd he said, “Watch.”\n\nQ:  That’s great.\n\nNestle:  So at that point I thought, okay, this is interesting.\nI happened to go to a meeting of Les Dames d’Escoffier, or I had just been inducted into Les Dames d’Escoffier, and I asked the ladies who were sitting around the table what they thought of Clark Wolf, and they said, “Oh, my god, don’t touch him with a hundred-foot pole.”\n\tAnd I said, “Why not?”\n\tAnd they said, “Oh, you can’t trust him.  You don’t do anything.  You can’t do anything with him.”\n\tI said, “Could you tell me a little bit more?”\n\nQ:  What you mean.\n\nNestle:  “What you mean and what the problem is?”\n\tAnd they said, “Well, first of all, he’s going to want credit for everything.”\n\nQ:  Fine.\n\nNestle:  “And secondly, there are going to be big problems with money.”  And I thought, “I’m not paying him.  He’s doing this on a pro bono basis.  We’re not going to have any problems about money because there’s no money involved.  And I don’t care if he gets all the credit.  This is fine.  He can have all the credit he wants.”\n\tAnd so he put together this advisory committee, and the advisory committee met once and looked at the food service program that we were doing at the master’s level and said, “Great program.  You’re teaching them a lot of great things.  You’re not teaching them nearly enough about food.”\nSo I was able to take that report and go down to the dean and say, “Here.”  Now, I’m not sure exactly the sequence of events here.  That may have occurred before the hotel program went away, but whatever it was, these things were all happening at the same time.\n\nQ:  Within a small time frame.\n\nNestle:  It was in the summer of 1995 all of these things were happening.  So the result of it was, the dean said, “Okay, go ahead.  Create these food studies programs.  We can do that.”  The department agreed to it, and it went through the university and state procedures.\nThen in June or July of 1996, Marian Burros wrote about it.  Clark told Marian that the state had approved it, and she called and said, “I’ll write about it,” and did.  The day that it came out in the Food section of the Times, we had students in our offices that afternoon, holding copies of her article and saying, “I’ve waited all my life for this program.”\n\nQ:  That’s thrilling.\n\nNestle:  So we had a class in the fall.  We had fifteen students in the fall, just like that.  Blessings to the New York Times.  So that was it.  By that time, we had recruited Amy Bentley.  We spent that year recruiting.\n\nQ:  What was Amy supposed to be teaching?\n\nNestle:  Amy was, at that time, an instructor, a non-tenure-track instructor at University of Colorado.  We put out ads saying we were looking for somebody to run our food studies programs, and she was a historian who had written a book about food in the Second World War, and applied.  So did several other people.  We actually had some very interesting candidates for it.  But she had had so much university teaching experience and so much experience with students and with the way universities work, and she was, herself, and is, a very elegant person, that I thought she could walk in and do it from day one.  I mean, she was a really superb hire, as far as I’m concerned.\n\nQ:  What was food studies?  How was that defined at that moment?\n\nNestle:  Well, it didn’t have a definition.  There was one university, Boston University, that had started a gastronomy program a few years earlier, something that Julia Child had wanted, that she organized with Jacques Pépin.  They got that started in the Continuing Education School at B.U., and it was a master’s of arts program, but it was in Continuing Education, and they called it gastronomy, which I thought was a very bad mistake.  Universities don’t do gastronomy; universities do studies. And here at NYU we have African studies, film studies, women’s studies, environmental studies.  Everything is studies.  So I thought food studies.  It works.  There was a little problem in the department about it.  They wanted to call it food science, but we don’t do food science here.\nThis was to be a program that would look at food from a cultural perspective, and it started out with two tracks, one in food management and one in culture and food.  So we would take the existing—part of it was to make it look as if it was building on existing material, which in some sense it did.  So it built on the existing food service management program, and then created food studies at the undergraduate, master’s, and doctoral level.  We had doctoral applicants as well.  So everything happened.  You have an article in the New York Times, everybody knew about it, and it was the zeitgeist.  It was the time.  Everybody was interested in food, and people signed up immediately and they all had really good reasons for doing it.\nSo here we were.  Then we started out with that, and after a few years, I mean, we already had Jennifer Berg, who was here.  She was working on her doctorate and running the student side of the program.  This thing was all pieced together with smoke and mirrors.\n\nQ:  What was Jennifer’s doctorate on?\n\nNestle:  She did a food studies doctorate.  She signed up in the doctoral program, so she was working here and she’d been teaching as an adjunct in the department for a long time.  She’s wonderful with students.  She worked on her doctorate, which I thought was very sensible.\n\tThe number of students expanded, and then over the years we were able to recruit Krishnendu Ray, who was another first-rate appointment, and then Gabriella Petrick.  So there are now four Ph.D. faculty members in the food studies program.  We’ve graduated four doctoral students, and there are nine others in the pipeline.  We told our doctoral applicants that there was no chance they would ever get academic positions, because food studies didn’t exist as a field anywhere else, but they all have academic positions, except for Mitchell Davis, who just got his degree and is with the James Beard Foundation.\n\nQ:  You didn’t think that they could get positions because there weren’t enough positions?\n\nNestle:  There weren’t food studies programs, and academia is very field-specific.  So if you’re not trained in history, you don’t get a job in the history department.  But they’re all teaching in one way or another, except for Mitchell, who’s vice president of the Beard Foundation.  We think they’ll get jobs, and also because food studies programs are now opening up everywhere.  There are five or six in the States now.  There’s one in Australia.  There’s one in Italy.  I mean, they’re all over the place.  Two universities in New York have just added programs, so those are programs that are starting this fall.  Yes, they’re competition, but they’re also places where our doctoral students can get teaching jobs.  So we’re for it.\n\nQ:  Do the different places functioning now have different focuses?\n\nNestle:  Oh yeah.  I mean, there’s one that’s out of an anthropology department and one that’s out of something else.  I mean, everybody makes do with the resources that they have available.\nI think the other point about this is that one of the things we started very early on was a colloquium.  You’ve attended.  That colloquium that you’ve been attending, it’s been going on for ten or twelve years now, and that was started because doctoral students from anthropology, history, American studies, Jewish studies, all over the university were coming to us and saying, “We don’t have anybody in our department to talk to about our doctoral dissertation.  We want to do doctoral dissertations on food, and there’s nobody there who knows anything about it.  Can we come and talk to you?”  So we started this colloquium, which was originally to be doctoral-trained faculty and doctoral students.  And now everybody can do food doctoral degrees.  Everybody can.  I mean, this is an enormous change in ten years, and I think we started it.  I don’t think B.U. started it, because they were in Continuing Education.\n\nQ:  It was a different focus.\n\nNestle:  It was a different focus and more on cooking.  But I think we did, we made it respectable, we gave it academic respectability.  Our students publish like mad, which is what counts.  Our faculty are doing really well.  Amy got tenure.  Krishnendu and Gabriella will be up pretty soon; they’ll get tenure too, I would imagine.  Everybody is doing what they’re supposed to be doing.  The students love the program.  Not everybody, but a lot of them really love it.  They go off and do really interesting things.\n\nQ:  Are there any subjects that they must take?\n\nNestle:  Oh yeah.  There’s a curriculum.\n\nQ:  What are the—\n\nNestle:  You can get a copy of the handout for the program and you’ll put that in the record.\n\nQ:  Okay.\n\nNestle:  I don’t need to do that, and it’s changed and I don’t have anything to do with it anymore.  So I teach an occasional class, as I am in the fall.  I’m teaching food sociology in the fall.\n\nQ:  Where did you get the money for the additional faculty?\n\nNestle:  Well, as the student population increased, we have a tuition-driven resource allocation system, so as the numbers of students in the program increased—\n\nQ:  Somebody’s keeping track.\n\nNestle:  Oh, believe me, they keep track to the penny.  You can’t run a program with 150 students with one faculty member; that’s impossible.  So you have to have more faculty, and as the program expands, you can argue for more.\n\nQ:  Were you responsible for finding the faculty members?\n\nNestle:  Just Amy.  I stepped down as chair after that, fairly soon after that.\n\nQ:  To focus on your own work?\n\nNestle:  I had been chair for fifteen years.  There was a big change of administration.\n\nQ:  That’s a long time.\n\nNestle:  The faculty was very tired of my administrative style, for good reason, I think, and it was time for me to do something else.  Fifteen years is a very long time for department chairs in academic institutions.\n\nQ:  Have you been following the ASFS thread recently?\n\nNestle:  No, I don’t follow threads.\n\nQ:  Well, I don’t follow very many of them, but there is one that’s basically asking—people perceived it as where are there food studies programs, but what this woman was really asking was where are there anthropology departments where people are—\n\nNestle:  There’s been one at Penn for a long time.\n\nQ:  But it’s just amazing, because every day people pop up with something else.  I don’t know.  Why do you think it’s grown so much?  There are obviously many reasons.\n\nNestle:  People are interested in food.  It’s the zeitgeist.  It’s Michael Pollan.  I think Michael Pollan has a great deal to do with it.  He has two books on the bestseller list, one which has been on the bestseller list for more than ninety weeks.  I can’t tell you how many students I’ve seen who’ve read his books and say, “I want to do this.”  I hear it all the time.  So he has opened up this kind of approach to food to an audience that was never possible before, a bestselling mass audience of millions of people.  I don’t know how many books he’s sold, but it must be millions.\n\nQ:  Extraordinary.\n\nNestle:  Yes.  And they’re coming into it for the right reason, and this is the right place to come, because last year we started this food systems.  We dropped the food management, finally, and picked up food systems, which makes perfect sense.  So we’re now looking at it at the urban agriculture side and on the food and culture side, and students specialize in one or another.\n\nQ:  And the food systems is the urban agriculture?\n\nNestle:  Yes, mainly.  This makes sense to do urban agriculture here.  And it’s very interesting to me that in Marian Burros’ initial article about the program, she interviewed Alice Waters, and Alice Waters said, “They’re not teaching about agriculture.”  And I thought, “Amazing.  Look at where we are.  What are we going to do, grow farms in Washington Square?”  Well, what do you know.  We’re growing farms at NYU now.  What do you know.\n\nQ:  It’s amazing.  It really is.\n\nNestle:  It’s amazing.  Alice was way ahead of her time.  And there it was in that article.  An amazing document, that article.  Amazing.  Thank you, Marian.  It was lovely of her to do that.\n\nQ:  And thank you, Alice, who is certainly strong-minded.\n\nNestle:  Right.  Yes.\n\nQ:  When you point out to her that certain things that she suggests might be a little hard to actualize, was she being perhaps unrealistic?  She basically says somebody has to be stalwart.\n\nNestle:  Well, she’s absolutely right.  I mean, here we were so proud of getting this thing through, and she said, “You’re not doing enough.  You’re really not getting it.”  And it was the point.  Took me a long time to catch on to this point, but her point was that we really weren’t getting it, that you can’t teach about food and culture if you don’t understand agriculture.  And here we are with a gardener at NYU who is trying to use NYU open space to plant vegetables.  Bless him.\n\nQ:  How did that happen?\n\nNestle:  I don’t know.  He got in touch—I mean, I only just found out about it, but he got in touch with me a couple of months ago and asked if I would help, calling a meeting this summer of everybody who’s working on these urban agriculture projects at NYU and throughout the city.  I mean, most people are away in July, but we’re going to have a meeting at the end of the month, to try to give him some help and focus in what he’s doing, and getting through the university bureaucracy so that he can use some of the land that’s available.  I mean, there’s some very funny things about it.  The biggest piece of open green space at NYU is around Silver Towers, the faculty housing.  It’s an I.M. Pei building that has just been landmarked.\n\nQ:  I didn’t realize it had been landmarked.\n\nNestle:  It’s just been landmarked.  So to do gardens there is impossible, and he’s been told that you’re going to need permission from the Pei firm.  I mean, it’s just ridiculous.  Right now it looks like a deserted minefield.\n\nQ:  Can you work with the city programs, the urban spaces that are—\n\nNestle:  I mean, he’s trying to.  Under his purview he’s got eighty-four planter boxes, and if you’ve seen the planter boxes along Green Street, there are vegetables in them.  They’re quite pretty.\n\nQ:  And how might that be related to the food studies program?\n\nNestle:  Well, I think our students could get involved in some of these things, in looking at the way urban agriculture can be done.  Everybody is growing food these days.  This is the year.  The seed companies say they can’t keep seeds in stock.\n\nQ:  That’s amazing.\n\nNestle:  And I look at it, this program started in 1996 and here we are, thirteen years later, and it’s a completely transformed issue in academia, where everybody is writing about food.  Marvin Taylor says the English department is the biggest user of the materials there.  That’s a big change from thirteen years ago.\n\nQ:  That’s huge.\n\nNestle:  The anthropology department, everybody thinks these food dissertations were fabulous.  They were fabulous, actually.  Everybody’s doing it.\n\nQ:  How much did you know about agriculture, the agricultural system, before this happened?\n\nNestle:  Oh, not much.  Not much.  I’m a great devotée of Joan Gussow.\n\nQ:  Yes.  Fabulous.\n\nNestle:  And so I had heard Joan speak, and I had the same view about Joan for a long time that I did about Alice Waters, that they were right, but really this was impossible.  Well, it was not impossible, and they were absolutely right.  I first heard Joan speak about these kinds of problems that are completely normal now, that everybody knows about these kinds of agricultural problems.  I heard her speak about them in 1980 for the first time.\n\nQ:  She lived the life.\n\nNestle:  She lives the life, but beyond that, she’s such a clear thinker about how nutrition is related to agricultural production.  And I didn’t get it for a really long time, but I did eventually.  I get it now.\n\nQ:  And do the students get it now?\n\nNestle:  Oh yeah.  Oh, absolutely.  They’ve read Michael Pollan.\n\nQ:  You have to read more than that.\n\nNestle:  Yes.  They’ve read Michael Pollan.  They get it.\n\nQ:  Could you compare the interest that there was among your students in the farm bill this go-round, to any last farm bill?\n\nNestle:  I don’t think there was anybody who knew about the farm bill the last time.\n\nQ:  Yes, that would be my suspicion.\n\nNestle:  There were a lot of people who were looking at those kinds of issues.  They’re in the food studies program.  The students who are interested in those kinds of things are largely in food studies.  They’re not so much in public health.  There’s a public health nutrition program, but it’s still very focused on dietetics.  So the nutrition people haven’t quite gotten this.  There are a few students who have, but not many.\n\nQ:  How do you see food studies developing and growing?  Agriculture is a very specialized subject.  It’s a large subject, but if it doesn’t fall within the—\n\nNestle:  Oh no.  Oh no.  Agriculture is tied into everything.  It’s tied into climate change.  It’s tied into poverty.  It’s tied into—I mean, anything that you can think of.  It’s absolutely integrated.\n\nQ:  So those departments could—\n\nNestle:  What departments?\n\nQ:  Departments that dealt with the environment or had courses in—\n\nNestle:  They all are.  They all are.  I mean, I can’t believe this invitation list to this meeting that the gardener is calling, or that I’m calling for the gardener.  I can’t believe the departments that are represented, the programs that are represented.  I didn’t even know they existed.\n\nQ:  Tell me what some of them are.\n\nNestle:  Well, turns out NYU Medical School has a glass garden.  What’s that?  I have no idea.  There’s all these environmental things that I didn’t know anything about.  There’s a whole bunch of student groups.  There are green groups that are trying to green-up the campus.  There’s nutrition, food studies and public health.\n\nQ:  That’s very exciting.\n\nNestle:  It’s very exciting.  And could the gardens be a place where all of these people could come together?  I think so.  I think so.  NYU could be a leader in using urban agriculture to further its mission in teaching, research, and public education, public service, which is what the university is about.  Greening-up the campus will be lovely for community relations.  The community hates NYU.\n\nQ:  I probably shouldn’t put this on this, but I’m going to.  I have thought for some time that—I mean, the world is such a horrible frightening and challenging place in terms of things you cannot do anything about, whether it’s the wars or—\n\nNestle:  Yeah, you can do something about food.\n\nQ:  That’s what I mean.  I have—\n\nNestle:  You can do something about food.  Every time you go to a store and buy food, every time you make a choice about what you’re eating, you’re voting with your fork.  And everybody gets it.  The other thing is, these issues are so accessible through food in a way that they’re not accessible any other way.  You can talk to people about the most complicated worldwide issues and do it through food and they get it.  They absolutely get it.  So then there’s no end of resources.  That pile of books over there are the books that I went through to pick out the books I’m going to use this fall in my food sociology class.  It was really difficult to choose among them for this.  I tried to keep them all within the last year or two and pick ones that I thought were really, really good.  I hope the students like them.\n\nQ:  The kinds of questions that you get on your blog, do they reflect a wider interest and knowledge of?\n\nNestle:  Oh yeah.  I mean, I don’t know how many people read my blog.  I don’t think it’s all that many.  But I mean, there’s just a huge interest in it.  It’s probably a huge interest in 10 percent of the population, but it’s—\n\nQ:  That’s a lot.\n\nNestle:  But it’s young.  It’s young people.  They get it.  They get green, they get environment, and they get that the way you grow food and the way you deal with food has a lot to do with public health and with the environment.  So these things are all integrated and there’ll be lots and lots of these courses taking place in lots of different places.  It would be nice if they were coordinated, but that doesn’t always happen.\n\nQ:  What do you think the future of this department is?\n\nNestle:  I have no idea.  I really have no idea.  I’m not the future of this department.\n\nQ:  I realize.\n\nNestle:  I’m not the future of this department.  I really have no idea. \n\nQ:  But do you have a sense of what kind of students are—\n\nNestle:  All I know is they get better and better.\n\nQ:  You can’t do better than that.\n\nNestle:  You can’t argue with that.  I don’t know.  I mean, I’m really not involved in the management of the programs anymore.\n\nQ:  But you observe who comes through, in terms of students.\n\nNestle:  Yeah.  I get to know the students who are in my class, so I get to know twenty-five students a semester.\n\nQ:  But the colloquium is interesting, too, because it seems to bring in a faculty and even not faculty, doctoral students from other universities.  So that seems to be a spread.\n\nNestle:  Yeah.  It’s doctoral students, doctorally trained faculty members from universities all over the New York area, and food writers, sort of high-level food writers.  It’s not open; it’s invitation only.  There’s a quite large mailing list, but usually about twenty people come.  And it’s been going on for a very long time, which is, in itself, amazing.  We had a grant.  We applied for a Humanities Council grand.  I mean, that raises the whole business about the fact that this is in the Steinhardt School, which is one of the—there’s a class system of schools at NYU, and this is not one of the upper-class schools, so in order to get that grant, we had to have somebody from Arts and Sciences be the P.I. on it, and that was Susan Rogers, who’s in anthropology.  Then Barbara Kirschenblatt-Gimblett also, who had been teaching a food and culture course for a very long time.  So the three of us had done those original grants, and then when the Humanities Council changed the way they did the grants, the group decided they didn’t want to do it.  They wanted to keep going exactly as it was, and now I think they’re going to try to ratchet it up a notch again.  I think it’s about time to do something a little bit different.\n\nQ:  What about the Food Politics book, the other part of that book [Safe Food], and What to Eat.  Don’t you think that’s had an impact?\n\nNestle:  I’d like to think I had an impact on Michael Pollan.\n\nQ:  Aha.\n\nNestle:  Without any question he certainly incorporated a lot of my ideas, not in Omnivore’s Dilemma as much as in In Defense of Food.  So in that sense, my ideas, Joan Gussow’s ideas, were given a much, much wider voice than either she or I could do.  I consider him to be the best student I ever had.  So, yes, they were influential.  I’ve taught in his program a few years ago.\n\nQ:  At Berkeley.\n\nNestle:  At Berkeley.  I was teaching in his program.  I did that for two years.  He’s heard me speak numerous times and takes those ideas, mixes them with others, and then puts them together in this elegant way.\n\nQ:  Yes, he does, and he’s a—\n\nNestle:  Extraordinary writer.\n\nQ:  —good speaker.\n\nNestle:  And communicator.  Fabulous speaker.  And he’s opened up this whole—I think, for this generation of students.  I was interviewed by something or other, and somebody said, “Do you think he’s influential?”  [laughter]  That was my reaction.  That was my reaction.  This was just after—it was the week in which Washington State University had bought 2,000 copies of his book for entering students.  I can’t remember what the number was; 5,000, I think.  Five thousand copies of his book for entering students, and then obviously because members of the agricultural board of trustees complained, they decided not to give them out.  This was going to be the book that all freshmen read.\n\nQ:  They complained because?\n\nNestle:  Well, it was anti-industrial agricultural, and Washington State’s right in the middle of—it’s in eastern Washington, and it’s right where the big agricultural places are in Washington State.  They denied that, but there’s no other reason why—they’d already bought the books.  So there could be no other explanation for it.  A lawyer in Seattle, who represents clients who had been victims of food poisoning cases, that’s how he’s made his living, Bill Marler, of Marler and Clark, Washington State heard that they couldn’t afford to bring Michael Pollan to the campus because of the budget cuts, and he said, “I’ll pay for it,” and offered to cover the $40,000 that they were missing.  So there was this enormous brouhaha about it, and the net result was they gave the books out to the students.  They were extremely embarrassed.  They denied it had anything to do with pressure and so forth and so on.\nAll of that happened at exactly the same week that I was asked this question, and I said, “There are going to be 5,000 undergraduates at Washington State, many of whom come from agricultural families, who are going to be reading Michael Pollan’s book and are going to know that the university tried to suppress it.”\n\nQ:  Not good.  In terms of the books that you’re thinking about using for—\n\nNestle:  My class? Here’s the pile.\n\nQ:  Of course.  These books might not have been written at another time period.\n\nNestle:  Oh, not in the profusion that are coming out now.  I can’t keep up with them.\n\nQ:  This is Mark Winne’s, Closing the Food Gap.  I don’t know what Farm City is.\n\nNestle:  It’s a brand-new book.  It’s one of Michael Pollan’s students who has written a book about urban farming in Oakland, California.  It’s gotten fabulous reviews.  They have to read at least one of my books, so they’re reading Pet Food Politics.  Bottlemania is a book by a woman who’s written terrific polemic about the need to protect public water supplies.  Stuffed is a book about how obesity isn’t all the problem it’s cracked up to be.\n\nQ:  Really?\n\nNestle:  Well, I believe in a little controversy.  Everybody can’t say the same thing.  The World is Fat is Barry Popkin’s discussion of international obesity issues.  Let them Eat Junk is a really interesting analysis in which this author, who I don’t know, but I have a blurb on the back, talks about how capitalism, how our current capitalism, the system of capitalism creates hunger and obesity.  So these are, I think, interesting books.\n\nQ:  Interesting to talk about.  And Appetite for Profit?\n\nNestle:  That actually came out a few years ago, but I really like it.  It’s a book on how to fight the food industry by a lawyer in San Francisco, and it’s about marketing to kids.  Also a very clear thinker.  And the one book I’m sorry about and I can’t use is Janet Poppendieck’s new book about school food, because it won’t be out in time.  They can’t promise.  I called the publisher and they cannot promise me they can have twenty-five copies by the time the semester is under way, even though it’s coming out in January.  So, next class.  Three, four, five, six.  There’s one more.  I’m missing one.  I don’t know what it is.\n\nQ:  Do you have any idea how many students will be in the class?\n\nNestle:  Ah, this one.  I’m using this.  Food, Inc.  And I’m going to have them see that movie and another movie.  But this is very good.  It’s got a bunch of essays in it, including one from me.  It has one from Eric Schlosser, Michael Pollan.  It’s got the whole works in it.  So they’re very current.  Except for Appetite for Profit, they’re all out in the last year or two.  They’re all worth reading.\n\nQ:  Has everybody King Corn by now so you don’t have to—\n\nNestle:  I’m going to talk to them about movies, and I have copies of all of these.  We can arrange for showings.  I can’t show them in class because the classes aren’t long enough, but we can find a time to do—if they haven’t seen them.  I think everybody should see King Corn.\n\nQ:  Oh, it’s wonderful.\n\nNestle:  It’s wonderful.  And the King Corn guys are making a movie called Truck Farm.  Do you know about that?\n\nQ:  No.  What is that?\n\nNestle:  Oh, Truck Farm.  They are growing a farm on the back of a pickup truck in Brooklyn.\n\nQ:  The two of them or the three of them?\n\nNestle:  Actually, two of the three are living in Brooklyn and they have a pickup truck that they are growing vegetables in the back of, and they’re selling it as a CSA.  So for $20 I bought a share.\n\nQ:  Where in Brooklyn? [Red Hook]\n\nNestle:  I don’t know.\n\nQ:  They’ll deliver or something?\n\nNestle:  Yes, they brought the truck out and parked it in front of my building and cut off my lettuce and delivered my lettuce and my herbs, and they said the tomatoes are coming.  Pretty funny.  It’s going to be a wonderful movie.  They have a sense of humor.\n\nQ:  They do.  It’s just a different world that you probably couldn’t have imagined when you started all this.\n\nNestle:  Absolutely not.  I mean, did it ever occur to me that I was going to get one e-mail message a week asking me to be in a food movie?  I had no idea.  Michael Pollan does them; I don’t do them.  I don’t do very many of them.  No, that seems amazing.  I cannot believe the number of books I’m asked to blurb.  I can’t believe the number of books that are coming out about these same issues over and over and over.  Look, I’ve got twice as many over there that were hard choices.\n\nQ:  And your speaking schedule must be daunting.\n\nNestle:  Oh no.  I’ve cut way back.\n\nQ:  But the invitations must be—\n\nNestle:  Yeah, they’ve slowed down a little bit and my price has gone up, so that’s helped it a little bit, but, yeah, there’s no end to it.  I mean, there seems to be absolutely no end.  It’s been like this since Food Politics came out.  One of the reasons I wrote Food Politics was I wanted better speaking invitations, and I’ve got to put that down, you’ve got to be careful what you ask for.\n\nQ:  Is there anything else we haven’t talked about that you would want to talk about with regard to this?\n\nNestle:  I think that’s the critical one.  Did we talk about the beginning of the library?  I can’t remember.  How the library came about, the food studies collection.\n\nQ:  Not precisely, no.\n\nNestle:  The two things at NYU that I’m most proud of are the food studies program and the food studies collection in the library, in addition to what’s happened to the department in general.  It’s really a lot better than it was when I came.  We didn’t talk about that, the business about being offered a bound set of Gourmet?\n\nQ:  No.\n\nNestle:  Well, let’s tell the story.  This is another before-and-after.  In the early 1990s, there was a man who was a restaurant reviewer—no, who was a copy editor for Nation’s Restaurant News, and he ended up with thirty or forty books a year, and he wanted to give them to the library in honor of his mother, who had gone to NYU, a very beautiful woman, and he was very fond of her.  I spent three years negotiating with the library to try to get them to take these forty cookbooks.  They really didn’t want them, and they eventually took them, but they required him to give them money for the cataloging.  They were really quite uninterested.\n\tSometime in that period, somebody got in touch with me and said they had a complete bound set of Gourmet and would the library want it, and they said, “Oh no, we don’t have room for that.”\n\tSo then a few years later, I got an e-mail from an historian friend of mine [Ruth Rosen] who was then at UC-Davis, and she was on a listserv for a bunch of historians, and one of them was a guy in New York who I actually knew, who said his aunt had been a food writer for Associated Press, and she was in her nineties and they needed money for her full-time care, and she had a lot of cookbooks and they were looking for a home for her collection.  He wasn’t sure how many there were; he thought maybe 8,000.\n\nQ:  That’s a lot.\n\nNestle:  That’s a lot.  And so she forwarded it to me.  So I forwarded it to somebody at the library, and the people at the library who deal with our department change all the time and I can never remember who they are.  This time the librarian came back and said, “Oh, you ought to talk to Marvin Taylor about that.  He’s interested in food.”  So I forwarded the message to Marvin Taylor, and his immediate reaction was, “Oh, my god, go look at it.”  It was on Jane Street, and I went over.\n\nQ:  That’s very convenient.  [laughs]\n\nNestle:  It was extremely convenient.  And I knew the guy.  So I wandered over there one day and looked at it, and I was stunned, just absolutely stunned, because what she had done was to take every book that she got at the Associated Press between 1940 and 1980 and organized them.  So she had an enormous bookcase full of children’s cookbooks.  She had one on wine; she had one on African American cooking.  I didn’t know there were that many books on African American cooking.  She had shelves and shelves and shelves of books on cheeses.  Anything you could think of, books on food in New York, books on food in Italy, books on food in—anything you could think of.  The books covered the whole top floor of this brownstone.  Every available wall space was filled with books.  Bookshelves lined the stairs going down.  They were spilling out all over the place.  There were books everywhere.\n\tThen she had file cabinets, and the file cabinets were filled with letters from James Beard, from the Rombauers, from all of these people that she had corresponded with.  She was James Beard’s buddy, talked to him every morning on the phone.\n\tI came back and called Marvin and said, “Marvin, you’ve got to go look at this.  You’ve got to go look at this.  We have to have this.”  And we got it.  We got it.\nSo it turned out to be 12,000 cookbooks and about 6,000 pamphlets and a lot of really quite wonderful letters and all those kinds of things, because Marvin, who was the new curator of the Fales, had decided that he really needed—he had done the Downtown Collection, and he was looking for another area of special collection, and this seemed really appropriate because the food studies program had started and the excuse was now that they needed materials to support food studies, which of course they did.  So we now have 20,000 books and this fabulous brochure, and the collections are pouring in, absolutely pouring in.  I mean, it’s wonderful, and it was all because of bound sets of Gourmet.\n\nQ:  That’s amazing.  Is it difficult to raise money to catalog them?\n\nNestle:  It’s easier than it used to be.  I mean, this is one of these things that’s snowballing.  I mean, I have this thing that I do, where if I’m giving a talk for a food industry group, I can’t take the honorarium because of conflict of interest, but I’m not willing to do it for free, so I ask them to donate to the library, and they’re amazingly happy to do it.\n\nQ:  That’s brilliant.\n\nNestle:  So there will be $3000 for a talk I gave last week.  It’ll come in eventually.  They come in, and I think over the years it’s been 40,000, 50,000 dollars, I think.  So you can do a lot of cataloguing for that.  And other people are doing it too, like Les Dames d’Escoffier is raising money for the library.  That’s wonderful.  And I think as people find out about it, as they realize what’s so wonderful about the collection, the fact that it’s open to anybody who wants to do research is extraordinary.  You don’t have to be an NYU faculty member or student to use it, means that—I look at it as lasting legacy.\nMarvin’s wonderful to work with over it.  He’s just done this amazing thing, where the sister of somebody that used to work for Clark runs a food bookstore in San Francisco [Omnivore Books].  Clark and Marvin and I were all out there last year, and I told Marvin he had to go look at this book and he had to meet this woman, and he didn’t.  He just couldn’t arrange it, couldn’t fit it in.  But she [Celia Sack] came to New York a few weeks ago and they fell in love, as I knew they would.  I knew they would, because she’s amazing.  So he asked her to send him a list of what she had, and he’s buying everything that she can bring in that’s related to the focus of our collection.  So she’s now collecting for the library.  I couldn’t be happier.\n\nQ:  That’s thrilling.\n\nNestle:  And she’s going to antique book shows.  She’s very, very good at what she does, and she really knows the field.  She’s a lovely person, just lovely.  I knew they would like each other.  And her store is charming, Omnivore Books in San Francisco.  It’s really a lovely place, right next to a pet food store, which is how I got to meet her.  That’s how I met her; she owns a pet food store.  She and her partner own a pet food store.\n\tSo all these things.  Every single one of those events at the Fales brings in more collection.  Every collection brings in more collection.  Everybody who hears about it says, “I know somebody who’s in their seventies and they’re downsizing and they don’t know what to do with their stuff.”  And that’s just what you want, is people who cannot bear to give up the collections that they spent all their lives doing, but the idea that it would go into a library and be preserved the way this library preserves those collections makes you think, “Okay, this is where my stuff is going to go.”\n\nQ:  Which is fabulous.\n\nNestle:  I do that in two places in the library.  I do my food stuff to the Fales and then my family and political things go to the Tamiment in the library, where I organized a summer camp collection.\n\nQ:  How wonderful.\n\nNestle:  There was a wonderful event about that, and we probably should put on record that there’s a tape of that event at the Tamiment.  It took place this spring, and I chaired it.\n\nQ:  Was it called—\n\nNestle:  It was the Higley Hill reunion, Higley Hill summer camps, and about fifty people came who had gone to those camps.  The guy at the Tamiment and I did it.  It was really wonderful.  He said it was one of the best events they’ve ever run.  So there’s a tape of that in the library, and I’ve just given the library a tape of one of the “Over Easy” TV segments that I did in 1980 with Craig Claiborne.\n\nQ:  Oh, great.\n\nNestle:  I got the tape, finally.  So there’s an archive at San Francisco State of those.  I did thirteen segments and they have ten of them that I was in.\n\nQ:  And next, Pet Food, but we will leave that for another—\n\nNestle:  Well, that book will come out in 2010.  So it’s now in the works.\n\nQ:  Thak you.  This is great.  We can save Pet Food for another—\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tNestle 3 -  PAGE 1\n\n\n\n"}