{"value":[{"@search.action":"upload","DocumentId":"michael-batterberry","label":"Michael Batterberry","entityPath":"/interviews/michael-batterberry/index.html","name":"Michael Batterberry","body":"Michael and Ariane Batterberry worked together in publishing from the late 1960s until 2010. Michael Batterberry died of cancer on July 28, 2010 in Manhattan at the age of 78.\r\n\r\nInitially, the couple wrote on the history of art and culture. The switch to food began with On The Town in New York, A History of Restaurants from 1776-1976, and generated two ground-breaking magazines: Food and Wine and Food Arts. Together, they helped change the way people think about food.\r\n\r\nIn the early 1960s, the Batterberrys met and became friends with James Beard and subsequently became frequent dinner guests at each other's homes. Beard particularly liked Michael Batterberry's cooking--so much so that Beard invited him to teach a class as part of his Great Cooks series.\r\n\r\nIn recent years, Michael Batterberry took an active role in educating Americans about problems with the American food system. He was an articulate advocate for small farmers, especially immigrant farmers, and a founding director of Wholesome Wave Foundation, which works to bring fresh, locally grown, affordable food to underserved communities.","sort":"batterberry","handle":null,"content":"Michael and Ariane Batterberry worked together in publishing from the late 1960s until 2010. Michael Batterberry died of cancer on July 28, 2010 in Manhattan at the age of 78.\r\n\r\nInitially, the couple wrote on the history of art and culture. The switch to food began with On The Town in New York, A History of Restaurants from 1776-1976, and generated two ground-breaking magazines: Food and Wine and Food Arts. Together, they helped change the way people think about food.\r\n\r\nIn the early 1960s, the Batterberrys met and became friends with James Beard and subsequently became frequent dinner guests at each other's homes. Beard particularly liked Michael Batterberry's cooking--so much so that Beard invited him to teach a class as part of his Great Cooks series.\r\n\r\nIn recent years, Michael Batterberry took an active role in educating Americans about problems with the American food system. He was an articulate advocate for small farmers, especially immigrant farmers, and a founding director of Wholesome Wave Foundation, which works to bring fresh, locally grown, affordable food to underserved communities.TTT\n\nInterviewee:  Michael Batterberry\t\t\t\t\t\t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  May 8, 2009\n\nQ:  It’s May 8, 2009.  This is Judith Weinraub, and I’m sitting with Michael Batterberry, the editor-in-chief and co-publisher of Food Arts magazine, in his office on Park Avenue South in Manhattan.\nGood afternoon.\n\nBatterberry:  Good afternoon.\n\nQ:  Nice to be with you.  Could we start by your telling me a little something about when and where you were born, and your early experiences of childhood and your parents.\n\nBatterberry:  Right.  Well, I was born in England, of American parents, in 1932, in the north of England, where we spent most of the time, sometimes in London, but as a child, before the war the north of England was mainly my beat, and Scotland.  My parents, as I say, were American.  My father’s business was abroad.  Both of my parents were deeply interested, had a great love of food.\nMy father was from the north Midwest and my mother was from the north South, so they had different outlooks, but they were very copasetic.  Part of this was expressed in forays to find the best of something, kind of foraging trips, which, as a small child, I would sometimes be included in, for example, going to the North Sea with my father to his favorite fisherman on this very slippery wharf, and of course it gets dark very early, and it had a great mystery, with these twinkling ladders and the bobbing boats.  I remember my father bending over and smiling and picking up some boxes of kippers, because this one particular fisherman, he kippered herring better than anybody else, according to my father.  So it was that kind of interest in food that was a sense of love of food.\n\nQ:  Your father was a representative of a company?\n\nBatterberry:  Proctor & Gamble.  Yes, he did various things as a young man with Proctor & Gamble.  They were sort of setting up.  It was an American company taking over something called Thomas Headley, which had been an established similar company, an English equivalent.  But because there was no commercial radio at that time, he had been one of the baby co-founders of soap opera back in the States as an advertising vehicle, so he would go—\n\nQ:  The soap part.  [laughs]\n\nBatterberry:  The soap part.  That was it, because Proctor & Gamble was the first sponsor, so that’s what stuck.  But he realized that if he went to Luxembourg, there was Radio Luxembourg, which was national radio, and you could broadcast commercials.  So you could also beam to England, so, in fact, he got around this by, oh, he hired people like the Ink Spots and Hildegarde, and Morton Downey was a good friend of his.  So my parents sent time on the continent as well, both for pleasure and for business, and I would go along from time to time.\nSo from the time I was really very small, I was going to Belgium and France, etc., and food was always a part of it, whatever children liked, waffles of Belgium or whatever.  But I loved French food, and then, because we were Americans, we went back at least once a year on the ships, on the ocean liners, so you were exposed to—in those days it took, oh, I guess about seven or eight days to cross, particularly in the winter, the North Atlantic.  So depending on the nationality of the ship, you were exposed to even more different kinds of food.  Then my different sets of grandparents in the States represented other kinds of food.  So all different kinds of food, I thought that’s what food was about.  I never thought it was just one way of eating.\n\nQ:  So on these ocean liners, you actually ate in proper liner style?\n\nBatterberry:  Oh, absolutely.  I was always allowed to order whatever I wanted, whether we were on ships or on trains, whatever.  Well, when you’re very small, you know, sometimes I’d have supper in the stateroom, but I always had the full lunch with my parents in the dining saloon, salons.  So that was, again, another exposure, and I loved it.  I never thought of it as being adventurous.  I just liked trying different things because my parents did.  It was an adventure.  There were certain things I didn’t like, like pistachio ice cream, I remember vividly, which they would always try to press on you.  The ships thought the children loved ice cream molds, and it was always vanilla with raspberry and pistachios, which you would eat carefully around.\n\tBut I loved things like the—and I still do, I have this emotional feeling about really good bouillon, and the idea of sitting out on deck and hear the tinkling of the cart with the hot urns of bouillon at eleven o’clock in the morning in these thick mugs.  You’d be wrapped up with a plaid blanket on a deck chair. That was just grand.\n\nQ:  Sounds terrific.\n\nBatterberry:  If you were lucky, you saw a whale from time to time.\n\nQ:  It’s a perfect childhood.  That’s pretty good.  When you were at home, did you eat out?  Did somebody cook?\n\nBatterberry:  Well, these were the days when many people had their cooks, domestic cooks.  We always had a cook until I was about sixteen, I guess, and that was during the Depression, and so—I’m just adding up.  In England there were at least five or six in-staff, in-house.  So I loved being in the kitchen.  Most English families did not let their children go into the kitchen, but that was okay.  So Sarah, the cook, who was a Geordi, as they call people from North Umberland, would invite me into the kitchen, and I would have tea with the cook and our nanny and the maids.  It all sounds very grand, but it was just very cozy.  It was very nice.\n\tThe wonderful thing about an English childhood is that social life begins very young.  You’re expected to behave yourself.  I mean, if you behave yourself, then you’re part of the scene, and say “Good evening” to the guests and so forth and then beat it.  My parents had friends nearby with children my age, and we would go back and forth to each other’s houses for tea, and it was proper tea.  We would sit down and Mrs. Fenwick—there was a family that owned the Fenwick’s department stores—I remember she would officiate at these kiddie teas and it was so much fun.  You were expected to have conversation while the toast was being slathered with Lyles golden syrup and so forth.  We had very watery tea, but the food was good.  I think English food is much maligned, if you ate in people’s houses, which we did.  It was only when you go out to Scotland, which we sometimes did too, Scottish friends, that you had absolutely horrible food for children.  Ew.  I remember fish with bones poached in milk, so it sort of curled out like little atolls of horror.  You would see these lumps of fish sticking out.  The Scotch have their reputation for being thrifty for good reason.  I mean, if you didn’t finish it for supper, the children of the house would find it on their breakfast table the next day.\n\nQ:  Yikes.  So how old were you when you left England?\n\nBatterberry:  Well, we left England as the war was breaking out in ’39, so I was only seven and a half at that point, but, you know, those are your formative years.  I was English.  I had an English accent, which I had to lose, which was kind of knocked out of me by my contemporaries in America.\nSo I had two entirely different kinds of childhood, because when we returned to the States for good, we moved to Cincinnati, and my maternal grandmother was in Kentucky, and I loved staying—my sister and I—I have a sister four years younger.  We would stay with my widowed grandmother in Kentucky from time to time, and it was a time when—I can’t believe it, it was like three centuries before.  At the very back of her garden there was an alley that was like a country lane that was lined with—it was like an allée of poplars.  It was absolutely lovely.  But that’s where deliveries were made, and so the carts would come down, I mean, big, old-fashioned farmers’ carts either with ice for the ice chest or various food, and my grandmother would take me occasionally to the farmer’s market, which was very basic.  All the horses and carriages would be drawn up side by side, and you bought from the farmers’ wagons.  It was a peck of this or a half a peck of that.\n\nQ:  Was it all produce or were the meats and fishes?\n\nBatterberry:  There were meats and fishes, but I think my grandmother was leery of buying meat in an open market.  She was very hygiene-conscious.  I mean, everything was washed, washed afterwards, but it was mainly runner beans and tomatoes and southern things that are essentials.  But you would see this occasional street vendor selling salt-rising bread and some of the other old-fashioned things.  You had wonderful smells.  I don’t know why, the markets always smelled of celery.  Celery seemed to be the pervasive—\n\nQ:  Could be worse.\n\nBatterberry:  But that was the pervasive scent.\nI remember my grandmother saying with—she was very gentle, very soft-spoken, lovely southern lady.  However, her face would freeze if we were going out for lunch someplace, probably a restaurant or café in nature, and she would order chicken salad, and she would put her fork down and say, “There’s veal in this chicken salad.”\n\nQ:  Quite a palate.\n\nBatterberry:  Because in those days veal was a filler.  I mean, no, that was a deception.  It was so much cheaper.  There was something in Cincinnati that my friends who no longer live there, that we would always sort of laugh about, but, in fact, it was quite good, it was called city chicken, and the city chicken was sold generally by the German butchers, of which there were many in Cincinnati, really good ones.  It was a little skewer, a wooden skewer, with cubes, chunky cubes of pork and veal that was rolled lightly in cornmeal, I think, and then this would be sautéed.  So it was a southern kabob.  It was called city chicken.\nCincinnati had not so many things that were specifically Cincinnati, because if it was, it was usually German.  There were excellent German bakers, and sort of German cum southern, with wonderful rolls that you would order in advance for parties and so forth.  There was, of course, Cincinnati chili, which, to the horror of outlanders, was served as a spaghetti, Skyline chili.\n\nQ:  What were they, Cincinnati and Skyline chili?\n\nBatterberry:  Well, Skyline chili was American chili.  There were red beans and ground beef and cumin and chili powder, onions, garlic, etc.  But it always had to—it was like going into a taverna restaurant in Greece, where there’s always a slick of orange grease on top of the pot in the kitchen.  There was always this—it had to.  It was mandatory that there was this kind of floating residue of orange-colored slick—which was, in fact, was very good.  I mean, when you have the raging appetite of a twelve-year-old, you know, that was great.\n\tOysters, I mean even that far inland, were very common, fried oysters and claims and so forth in the restaurants.  Later, when I was about—this is skipping over, because we left Cincinnati when I was about eleven, and we came east to Greenwich, Connecticut, and to New York, and, of course, that did it for me, I mean, New York was it.  Again, my parents—this is during the war—my parents took us to the restaurants that were open then, whether it was French bistros or Chinese or whatever.  We did the works.  So we even expanded our adventures further.\n\nQ:  Your father was still working for Proctor & Gamble?\n\nBatterberry:  No.  My father then became—he was lured away by Madison Avenue.  My father had a reputation.  Numbers of people said that he was—he really was famous on Madison Avenue for being the greatest copy critic there was, and he also hired and fired the agencies for Proctor & Gamble.  Essentially, when he was in New York it was on the advertising side.  He was extremely sociable.  He was a lot of fun, very, very—sort of a volcanic figure and charismatic, which was one of the reasons, of course, that Madison Avenue had wooed him.  But then he discovered, to his dismay, how much borderline deceit [was involved], as he put it—well, he said, “They tell so many lies.”  So he had major jobs at two major agencies and then retreated, because Proctor & Gamble asked him to come back, which he did.\n\nQ:  Where did you live?\n\nBatterberry:  In New York?\n\nQ:  Yes.\n\nBatterberry:  We lived on Park Avenue at 84th Street, so we were just two blocks from 86th Street in Yorkville, which was very dramatic in those days because during the war that’s where, as you know, it really happened, they broke up some Bundt meetings in some of the German restaurants on 86th Street.  It was—what are they called—the Sixth Column, the Fifth Column, Sixth Column, what have you.  But there again, there were all of these—it was a kind of hub of German food.  It was before the Hungarians moved—that was a bit later—moved in, but nevertheless, there were some dinky French restaurants, dinky Chinese, and so forth, but my parents didn’t go there.  We went there with my sister’s nanny, you know, when my parents were out.\nWe had a wonderful African American cook at that point, whose name was Bernice Frye, appropriately.  She was from Kentucky too, and she came with us when we moved to New York, and was a brilliant baker, wonderful meringue pies of all sorts and ethereal biscuits.  We had biscuits six times a week--that was just commonplace—a silver bread basket full of hot biscuits by Bernice.\n\nQ:  So your standards and expectations of food were really pretty high.\n\nBatterberry:  Yes, because both of my parents were very critical to her.  They weren’t critical to the point that they spoiled the mood.  They did it evenly, but if it wasn’t what it was meant to be, one of my father’s most repeated expressions was, “You have to get it right.  It has to be right.”  Did they get it right?  No.  Did they get it right?  Yes.\n\tAnd being Madison Avenue, of course, he was a denizen, with his cronies, at places like 21.  I went to 21 the first time “as a man” at the age of, I think, fifteen or sixteen.  My father took me along with Milton Biow, who had the Biow Agency.  Actually, it turns out he was Matthew Broderick’s grandfather, and he was a good friend of my father’s.  We went by Milton’s very elegant offices, and as we stopped and he said, “Bill,” my father, “shake hands with Eddie Cantor,” and there was Eddie Cantor, who had just returned from Israel when Israel had just become Israel.  And the four of us walked over to 21.  I mean, to have your first time at 21, this was perfect, and there we were joined by Abel Green, who was the editor-in-chief of Variety.  So we were given the sort of table that was reserved for the Krindler’s cream, and I didn’t realize it at the time.  I just thought this was “We’re sitting in the dining room instead of the bar.  Why?”\n\tAgain, my father always knew what to order in each of these places.  I think probably his favorite restaurant in New York at that time was The Brussels, which was like being inside a cello.  It was just this beautiful golden wooden-paneled restaurant, with Belgian/French food.  It was the sort of place that had a special drawer for ripening pears for the cheese, and I think it was lined with velvet.  There were these half cups that the pears were turned in until they met perfection.  It was like the stories about the early shahs of Persia--all of them melon fanatics—that’s the national trade—who would be wakened by the melon sniffer in the middle of the night when the melon had reached its absolute perfect moment.  Well, The Brussels was that way about pears.\n\tL’Armorique, which was the first restaurant that I experienced where the chef came out and spoke to—but he kept his toke on, and he was, you know, a big, rough—I mean, not rough, robust, red-faced French chef, and did wonderful lobster à l’Americaine, and that, too, was one of my father’s favorites. \n\tThe first time I ever saw a display kitchen was the Café Chambord, which was on Third Avenue underneath the EL.  The elevated train was still up then.  It was the quintessential bistro with fine bentwood chairs, stereotypical but really good.  The only thing that wasn’t stereotypical was that there was plate glass in one of the walls, through which you saw these immaculate chefs, starched, and these gleaming copper pans, this great batterie de cuisine hanging over their heads, and that was a treat because it was deceptively simple-looking, when, in fact, I believe it was one of the two most expensive restaurants in New York, that and Le Pavillon at that time.\n\nQ:  You were going to school in New York, obviously.\n\nBatterberry:  Yes.  I went to school in New York at Browning, but I later I used to—how did this happen?  I was in school and I went to boarding school for a year in Newport at St. George’s, and I joined my father then and we—I keep telling you about my father.  My mother was often there, too, and I would do different kinds of things with my mother.  But I would go from prep school to meet him in New York from time to time, and restaurants were always in the mix.\n\tThe thing that was wonderful about my parents’ taste in restaurants was that it didn’t matter what level it was.  It could be the absolute simple, most funky, as long as the food was great.  If they got it right, if it was what it was and it had soul and it had some real distinction, even if it was—well, there weren’t barbecue shacks in New York at that time, there was barbecue out in the Midwest.  And then we’d go to Chinatown.  And I would go to Chinatown with a couple of contemporaries.\nBut then when we went back to Cincinnati—I’m leaping around here.  Well, I was in Cincinnati for about three years in my teens, and I have a circle of dear friends, girls and boys, some of whom I’d known when I was little, and most of them have gone on to—it was a very interesting group.  A couple of them stayed in Cincinnati, but most of them didn’t.  There weren’t that many of us, I think maybe seven or eight was our largest circle, but we started something called—because Gourmet magazine set the standard for good food magazines at that time, and each of our mothers subscribed to Gourmet magazine.  Yes, we started a Gourmet Club.\n\nQ:  And you were teenagers?\n\nBatterberry:  Yes.  We were about fourteen.  Well, you can imagine what the range in Cincinnati was [unclear] and so forth, there were some good restaurants, but it was mainly clubs that people went to in those days, as many people did in the Midwest and the South, rather than restaurants.  But we would go downtown Cincinnati and sometimes we’d go to the courthouse and watch trials for a while, and then have lunch, and we found a Peruvian little hole in the wall with a certain maté, and we went to Italian and German, of course.  Grammers, which was the great downtown, tiled wall, German restaurant that had Schmierkase on the table when you sat down, and fragrant rye bread that had just been baked hours before, that you’d fall upon.  If you really wanted to commit aesthetic assault, you’d order the limburger sandwich with onions, you know, and then nobody could get near you for the rest of the day.  We boys thought that that was some kind of test of fire.\n\nQ:  What prompted the move to Venezuela?\n\nBatterberry:  My father set up Proctor & Gamble in South America.\n\nQ:  You were about how old at that point?\n\nBatterberry:  I was twenty at that point.  I had started going to art school while I was going to school at the—by the time I was twelve I had been out at the Art Students League of New York, and I was very serious about painting and drawing, and I continued.  They had extremely good teachers at the Art Academy in Cincinnati.  Cincinnati was quite artistic.  They had a good symphony and good art museum and so forth.  I started with Louis Bouché and Albers there.\nWhile I was going to art school one year there, almost full-time, I went to the University of Cincinnati and took special courses.  As a special student, they allowed me to do that, to take literature and Greek drama, etc., play production, where my great friend, whom I just saw last night after a very long time, Douglas Cramer, who went on to be Aaron Spelling’s partner and produced Dynasty and so forth, anyway, we were in play production class together then, and still we always, even with Doug and that circle of friends, we were always checking out where the best beer on draft was, where the best fried shrimp in the basket and so forth.  You just didn’t go and have it; you made it an effort. \n\tSo we went to Venezuela.\n\nQ:  This is the whole family?\n\nBatterberry:  Yes.  They essentially went to live there fairly permanently, but they kept, obviously, the house in the States.  My father and mother said, “Do you want to come down and spend a couple of months painting?”  At that point I had gone to Carnegie Tech and I was finished with my college days, so I went to Caracas, which he chose as the headquarters, and there was so much to do.  I mean, you were brainwashed in the States.  At that point if you were young and in your teens looking to, “What am I going to do with my life?”  My father would also say that he was supportive of my painting but, “What are you going do to make a living doing this?”\n\tSuddenly, I found in Caracas that if you could do something well, there was a market for you, because there was just so much money.  It was a boom town.  Perez Jimenez was the dictator, and the city was growing, just yeastily.\nMy father, again, as he loved characters and fun and food, he found this Italian restaurant and restaurateur named Tony Grandi, who had had Tony’s Caprice in New York and for various reasons had moved on through—he’d been invited by Trujillo’s daughter to run a club for them in the Dominican Republic that was a disaster.  Then he went to Haiti, and one my favorite restaurant horror stories, Tony Grandi and his soi disant wife, who was a woman older than he, very glamorous, very intelligent, who was sort of selling the last of her emeralds to propel them around the world, they went to something called The Pechoir, which was in Haiti.  It was over above Petionville, and it was the place of choice for the Haitians, for the rich Haitians, to go for this Sunday brunch that looked like the cliché cruise line pictures of those days with these piles of food, tropical this and that, and salads and lobsters and what have you, and the whole thing overseen by a French chef.\nWell, Tony was hired to be the general manager and sort of beef things up, and Giulianna, his consort, had two young Haitian houseboys sort of looking after their bungalow.  The boys were maybe thirteen or fourteen years old.  This French chef was mean, notoriously mean to the staff, and one Sunday all of these dressed-up, dressy Haitians arrived in their cars with their chauffeurs and so forth, and they stood in line in their stiff organdies, and were going down to the buffet table, this mile-long buffet table, and suddenly people were screaming and retching and rushing out.  “God, what is going on here?”  Tony went rushing in, and in between the piles of shrimp and pineapples and so forth was the head of the chef, with his toke on, that had been removed from the rest of him and put, with deep irony, in the middle this display of food.  So the police arrived.\n\nQ:  Haiti was in turmoil.\n\nBatterberry:  Yes.  So the police arrived and questioned everybody, and it was agreed that the people to whom he’d been the meanest were these two young boys.  So they said, “All right, you come in here.”\nAnd Giulianna, being very Italian and maternal, said, “No, no, no.  These poor garçons.”\n\tAnd they said, “All right, sit down and put your hands on your head and raise your feet from the floor.”\n\tAnd she said, “No, no, La torture, la torture.  No, no.  What are you doing to them?”\nWell, in fact, in Haiti if you put your hands on your head and you raise your feet from the floor, and you tell a lie, you become a sort of quasi zombie.  Your spirit is trapped in there in this maligned falsehood.  So they had to announce that, yes, they had indeed removed the head of the chef.  It was sort of like a Berlitz lesson.  “Did you cut the head of the chef and put it on the table?”  “Yes.”\n\nQ:  Let me back you up.  You were visiting then in Haiti?\n\nBatterberry:  No, no.  I went to Haiti later with Katherine Dunham.\n\nQ:  I see.  This story then—\n\nBatterberry:  This was my introduction to what could happen in the Tropics.\n\nQ:  I see.\n\nBatterberry:  So, needless to say, they left rather abruptly, Tony and Giulianna, and went to Caracas, where he found restaurant space in a building in a kind of—it wasn’t downtown and it wasn’t in the suburbs.  It was half in between, in a hotel owned by an Italian called the Hotel Quasimodo, and Tony immediately set about with Giulianna.  Giulianna was a great designer.  They transformed this place and they made it practically overnight the number one restaurant in Caracas.  Well, Tony needed some money, so my father and some of his friends loaned him some money to sort of keep the cash flow going until he was on his feet.\n\tI got along extremely well.  I had my twenty-first birthday at Tony’s restaurant.  Some friends from the States gave a nice party for me there, and the food was like the crêpes colony.  It was seafood crêpes and excellent Italian food and Italian wine, and fun, so much fun.  The musicians were in a little bandstand in a trio always playing, and everybody loved it.\nBut Tony decided he would expand.  So one night I was invited to join in, being then twenty-one, to hammer through the walls, and we did this in an improvisatory way, to the degree that we found ourselves standing in the back alley.  Anyhow, he went upstairs and expanded the restaurant there, and I did the murals.  This was my first professional brush with a restaurant.\nAnd on the strength of my doing the murals in the new rooms, Giulianna asked me to start a design agency with her, which was an enormously educational experience.  We designed the Alfa Romeo show room and I did the murals there, and we designed furniture, and then I designed jewelry for Cartier because there were all these semi-precious stones flying around for nothing, and then I designed floats for the carnival parades.  So I just found a lot of work, and I made more money than I ever dreamed of making at the age.\nSo that by the time I was twenty-three, one night in my parents’ garden, they were giving a big party and Tony was doing the catering, and he sort of sidled over to me and he said, “I’m going to Europe.  I’m going to Spain and Italy to buy things for the new restaurant.  Why don’t you come with me and stay there.” \tI said, “Why should I do that?”\n\tHe said, “Because you’ve been here two years now, and if you stay here longer, you’re going to end up marrying a Venezuelan and then you’ll never leave here.”\nWell, I thought that was sort of insulting to Venezuela, but nevertheless, I was very tempted because there were so many Italians in Caracas at that time.\nI had a lot of Italian friends and some introductions, so I went, and that was it, and then I moved to Rome.  In Rome I painted and exhibited and wrote.  At one point I was ghostwriting Gloria Swanson’s column for her, because we had become friends.\n\nQ:  Where was her column?\n\nBatterberry:  It was syndicated.  She had it for a couple of years at that point.  She was making a movie called My Son Nero, Il Mio Figlio Neroni, with Alberto Sordi and Vittorio De Sica and Brigitte Bardot.\n\nQ:  Oh, my goodness.\n\nBatterberry:  A movie that we don’t see often repeated.  In any case, my education was—I mean, had I not lived in Rome, because in Rome—and I could speak enough Italian because I had spoken Spanish pretty well—you met everybody.  In the winter it turned into a small village.  I always went to Bricktop’s nightclub because Bricktop’s was the best on Via Veneto, and we became friends.  Bricktop had been in Paris in the 1920s.  She was a great friend of the Fitzgeralds, and she taught the Prince of Wales the Charleston and so forth, and “Miss Otis Regrets” was written for her by Cole Porter.  I think I’ve heard “Miss Otis Regrets” more than any human.\n\tAnyway, she had this little nightclub on the Via Veneto that was very twinkly, and everybody went.  The movie stars, the Italians, everybody went, and there was a cabaret.  One night she invited me to a party at her house, her apartment, and she had discovered black-eyed peas were available in Italy, to her joy, and there was ribs and black-eyed peas and salad, and huge glass tumblers full of Jack Daniels, and the piano, and people were playing and singing.  So I was singing, and she said, “Oh, baby, you’ve got to come and sing at Bricktops.”\n\tI said, “No, no, no.”  I’d been in the theater department at Carnegie Tech, but majoring in playwriting and design, but you had to take acting as part of the curriculum.  So I had performed a bit, and I said, “All right.  I’ll come and sing for a weekend.”\n\tShe said, “No, if you don’t sing for two weeks, you’ll never know whether you can do it or not.”\nSo I did it for two weeks, and I was there for fourteen months, and eventually I signed with Leonard Stillman for New Faces.  He came there.\n\nQ:  That’s amazing.  You did sets or—\n\nBatterberry:  I did sets for amateur productions.\n\nQ:  No.  I mean in the nightclub.\n\nBatterberry:  Yes.  I did.  And “Mack the Knife” was my theme song, and I say with humility that Bobby Darren’s manager stole, not my arrangement, but the tempo.  He heard it.  I sang it in a kind of savage way, in the first person, as if I were “Mack the Knife.”  But then I sang in Spanish and French, and I had a friend who’s a composer who set some Thomas Hardy poems to English folksongs.  It was very, very strange, and I had an Arabic song that was very dramatic with drums and so forth.  Rather than a singer, I’d be called today, you know, a performance artist.\n\nQ:  Oh, how incredible.  Now, you were cooking for yourself or going out to eat?\n\nBatterberry:  Wherever I went, I cooked.  I loved cooking from the time—you know, I loved watching Sarah when I was really little in England, and Bernice used to let me into the kitchen to watch her, and then whatever I did, she would say, “Ain’t that pitiful.”  [laughter]  But I had some rudimentary lessons with her, but I picked it up as we went, and then in Caracas, Giulianna used to come over to my parents’ house, and she was a wonderful hostess and she taught me how to make—she made the best risotto of all time.  The secret was a little bit of brandy at the last.\n\tOh, and what I did with Tony—I forgot this—was Tony was commissioned by the local Taste de Vin Society in Caracas, of the certain Venezuelan grandees, to stage a special meal, a wine pairing dinner with all indigenous foods.  So Tony didn’t have a car.  I did.  So I drove Tony off, and we went into the hinterland and we found trout streams, and we even found a place that sold a tapir, which ended up being cooked, and we found wild fennel and various things.  So that was a real foraging safari, and that dinner was a triumph for Tony.  He was enormously funny, witty, great company.\nI was given the commission, at the age of twenty-two, to remodel a Hotel Waldorf, which was a twenty-four bedroom hotel that had fallen into a state of disrepair.\n\nQ:  In Caracas?\n\nBatterberry:  In Caracas, that had been taken over by the American Club.  They wanted to move into larger quarters.  So I did the out front and designed the bar, including an iron chandelier which I had been unduly influenced by at the St. Regis at the King Cole Bar.  So I thought, “Aha!  I will amaze Caracas by having this created.”  I knew an iron monger, a blacksmith, a Spanish blacksmith, with the leather apron and the bellows and the so forth.  He was one of these figures straight out of Velasquez, and I went to him and said, “Maestro, I really want this,” and I sketched the chandelier, and he made it in iron.  I drew it in feet and he made it in meters, so that caused something of a commotion in the bar, and it was a great feat of engineering to keep it up there over the bar at the American Club.  But Tony did the food, and I did, as I said, the out front and designed the furniture, and that was one my last experiences with Tony in restaurants.\n\nQ:  Did he stay in Rome?\n\nBatterberry:  No, no.  Well, as a matter of fact, he never made it to Rome, because we went to Madrid, where we immediately met all kinds of friends.  It was during the week of San Isidro and we had a great time, and then we went to El Chicote, the great bar in Madrid, and then we went to this wonderful restaurant with friends, the Groghans, and friends of my parents’.  It was the damndest restaurant.  Nobody in Madrid now remembers it, I guess.  I’m of that age.  I was twenty-two.  You ate dinner, and between courses there was a door through which you went, and you found yourself in a balcony over a jai lai court, and “pop, pop, pop,” and you placed your bets and you drank.\n\nQ:  Oh my.\n\nBatterberry:  Vino tinto, vino tinto, and then you went back in for the next course to the relative peace of the restaurant.\nSo we went on to Rome, and we had found in our forays, when he was buying stuff for the new restaurant in Caracas, which was really huge, there was some very inexpensive terrific pigskin luggage, and everything in Spain was cheap in those days.  We each, we said, “Can you believe these prices?”  So we each bought this sort of matched set—it was absurd—for very little.  So we arrived at the Rome airport and Giulianna’s son, who was a doctor, had come to greet us, his soi disant son-in-law, and suddenly some plain-clothed policeman came and took Tony into a side chamber, and I heard these yells and shouts in Italian.\n\nQ:  Oh dear.\n\nBatterberry:  In Capri, where he had met Giulianna, he had owned a nightclub restaurant, which was very well known, called Numero Due, and one night someone had come in drunk and Tony asked him to leave, and he took a swing at Tony, and Tony knocked him down, and it turned out he was a policeman.  So Tony’s name had been on the books all this time.  So he was escorted out of the country and he had to go to Switzerland.  Then I went up to Switzerland to see what on earth was going on, and met him with his parents.  He was originally from Lake Como.  And that was the last time I really ever saw him.\n\nQ:  And you went back to Rome at that point?\n\nBatterberry:  I went back to Rome.  Well, I had just arrived in Rome, because I went with his son-in-law into Rome and proceeded to have a different life there.  At first I lived alone.  They had wonderful pensiones, and this was during the height of the Dolce Vita, and then I made friends, and I shared an apartment with two Italian friends, right over between Trevi Fountain and the Quirinale, and on the top floor of the palazzo, which was absolutely great.  There was a Neapolitan pizzeria, and you could let down a basket, because it was on the fourth floor, and they’d put the pizza in and we’d put the money in.\n\tThen I shared an apartment with a friend who became one of my closest friends in life.  We were each other’s best men at our weddings, Francesco Ghedini, who was a journalist from Bologna, who knew an—well, if your Bolognese, you know about food, and he knew an enormous amount about food.  I had dear friends my own age, mainly Italian, and the Italian habit was of the men and women, young women, would get together, oh, at least four or five times a week.  So, okay, “Dove andiamo sta stasera?”  “Where are we going tonight, which trattoria?”  And then started arguing about which trattoria.  “No, no, no.  This one is the best because the tortellini there.”  “No, no, no.”  So you have another drink, and then you have this absurd conversation.  It was always the same, and quite frequently you’d be going on so long, you got there, they would have put the chairs on top of the table.\nIn those days it was kind of topsy turvy.  Chicken was the most expensive thing on the menu, and pollo a diavolo was one of the specials, and pigeon, grilled pigeon and so forth.  I had another wonderful experience, a meal that I’ve written about, in that I met Eugene Walter, who was a wonderful character, who was a poet and later a great food writer.  He wrote the Time Life book on southern food, and he was the editor of Botteghe Oscure, the literary review.  He was from Mobile, Alabama, and he was one of the founders of Paris Review, one of the founding editors, and he was going to interview Baroness Blixen, Isak Dinesen, who was coming to Rome.  I had done a series of paintings that were rather eerie in a way, sort of sinister, in the mood of the Seven Gothic tales, and he said, “You’ve got to show these to Baroness Blixen.”\n\tI said, “I can’t believe this.”\n\tAnd he said, “Why don’t you do her portrait for my interview for the Paris Review, for the Art of Fiction series.”  So we went to meet Baroness Blixen, who was a formidable figure [wearing a deep cloche, so] you could barely see her in profile, and she wheeled at me, and she said, “Are you going to do my portrait?”\n\tAnd I said, “I’d like to very much.”\n\tAnd she said, “Then you better sit over there where you can see me.”\nSo she invited me to lunch the next day, and there was a French woman who was a lion hunter, a literary lion hunter, who thought that she had Baroness Blixen all to herself, ha, ha.  Well, she had a little Fiat, and I will never forget this poor woman’s face when Baroness Blixen introduced me and said, “This is my new friend, Michael Batterberry, and I have invited him to join us for lunch,” knowing full well that this poor French woman was going to pay for it, and so the three of us bounced off in a car to the Via Appia Antica, where the Baroness Blixen had heard about a restaurant where they did this spectacular—she didn’t talk about food that much because she was anorectic, but she knew food absolutely, if you read her various letters and diaries as well as her stories.\n\tThere was this place.  It was called La Cisterna, I think.  In any case, it was so beautiful.  It was overlooking a field of ruins out at the Old Appian Way, and we sat on this terrace under roses the size of baby’s heads, bobbing above us.  It was in May. The waiters came rushing forward like centurions, because she was one of those presences you didn’t have to know who she was, you knew she was, and she said, “We would like the chicken.”  And the chicken was—well, essentially three or four of these waiters in their brilliantined black hair and those snappy white jackets came with these branches of freshly torn laurel, bay leaves, big branches of them, and they crossed them like swords.  And another one took cheap brandy, Italian brandy, poured it all over the leaves and set it on fire so there was this great gust of smoke and perfume, and they held seven, eight cooked chickens on long prongs over this smoke of the burning laurel leaves.  And so she sat in the middle of it like the oracle of Delphi, you know, with the smoke curling around the end of her cigarettes, and that was probably of all the wonderful meals I had in Rome the most memorable.\n\nQ:  I can see why.  How long did you stay there?\n\nBatterberry:  Where?\n\nQ:  In Rome.\n\nBatterberry:  In Rome?  I was there for several years.  I don’t know, there was a kind of dribbling exodus of different friends.  You know, you sort of sensed that an era was coming to an end.  My parents, particularly my mother, said she found it extremely irritating when her good English friends would say, “Well, darling, because you’re not like an American.”  Whatever that meant.  I found many of my Italians saying to me, “No si come un americano,” you’re not like them, precisely word for word, I mean, in a different language.  And I wondered, I thought, “You know, all right, what am I?”  I’m not English anymore.  I’m certainly an American more than anything, but I was losing that.\n\tSo I decided, when Leonard Stillman asked me to be in New Faces, I thought, “Okay.  This is it.  This is the call.”  I was never in it because he never got the money together in time, and by that time I saw what show business was like in this country.  It was quite different from Italy.  So I moved on.\n\nQ:  You mean from show business?\n\nBatterberry:  Yes.  Well, later on I—no, not completely.  I co-produced and directed a musical review off Broadway, in which the unknown, completely unknown, Linda Lavin was in, and Barry Dennen, and we were struck by equity, equity was striking everybody, this is just not meant to be.  Why am I even thinking about this?\n\nQ:  When you came to New York, how did you think you were going to make a living?\n\nBatterberry:  Painting.  Painting.  Writing.  I did numbers of things.  Actually, one of the things I did was I did a few illustrations for Gourmet.  I did special windows for Gene Moore at Bonwit Teller’s once a year they sealed off the windows to refurbish them, and behind, and so I would paint what was on the glass, different things.  I did this review, etc.  Then Ariane and I met, and—\n\nQ:  Tell me where you met.\n\nBatterberry:  We met at the St. Regis Roof at a party that had been organized by a Croatian friend of ours, who was the baby chief designer for Cassini.  She was a fashion designer, and she had this club that she called the Renaissance Club, and the idea was she would get young people who were creative, and—well, what we were meant to do, I’m not quite sure, but nevertheless, having a black-tie dinner dance was one of them.  Dance actually, with a little bit of food.  Ariane and I met, but we were each with another date at that point, and then we were brought together by another mutual friend and we became friends first.\n\tAriane had gone to Cambridge, she’s from New York, but Ariane had gone—after Barnard she went to Cambridge, and had loved England and stayed there for a while.  One of her friends was Hugh Johnson, and his first book, his first wine book had come out, and we went to a party for Hugh at Jim Beard’s house.\n\nQ:  Now, at that point were you married?\n\nBatterberry:  No.  No, no, no, we were just friends.  Again, in a circle of friends, my sister included—\n\nQ:  And the party was for Hugh Johnson?\n\nBatterberry:  Well, the one at Jim Beard’s was.  Yes, it was for his book.  It was for Simon & Schuster.  It was for the book launch of wine, his first book on wine, and that’s when we first met Jim Beard.  Obviously, I knew all about him.  Again, my parents had a couple of his books and so forth.  I think my father had even tried at some point, toyed with the idea of trying to get him to—my father had done something with Duncan Hines that got Duncan Hines involved & Proctor and Gamble, and he thought maybe James Beard would—but that didn’t pan out.\n\tSo we met Jim, and then Ariane and Hugh Johnson and I decided that we would write a book together on the history of restaurants.  We were that young.  It was preposterous, you know, what an undertaking.  So Ariane and I would do it in the States, and Hugh would go back to England and do his part there, in theory.  Then we began looking around, and we found an extraordinary collection that nobody had ever gone through in the New York Historical Society.  We thought, “Well, nobody has really done a social history of eating and drinking in New York, the history of New York seen through eating and drinking.  Why don’t we do that.” \nAriane had already published two books with Pantheon at that point.  One was a history of art for school ages that she did with her friend Carter Brown before he became the director.  He was low man on the totem pole with Mr. Walker, and he supplied her with the plates from the National Gallery, which made it affordable for schools, and then she wrote a biography of Beaumarche, which was also published by Pantheon.  So they loved her at Pantheon, and they said, “Fine.  Sure.  Do a book,” to the two of us.\n\nQ:  So she was an established writer?\n\nBatterberry:  Yes.  And I had never written a book.  I had written numbers of articles for various things, but it was on the strength of her relationship with Pantheon that we got a contract with Fabio Cohen, who was a very good editor there.  By the time we finished the book, New York was in the basement, and the sales department said, “Well, nobody is going to buy a book about New York,” that was it.\n\nQ:  What year was this?\n\nBatterberry:  We married in ’68, so we must have started it in late ’65.  We worked a couple years on it, and then we were sort of dashed, to put it mildly.  They said, “It’s a nice manuscript, but the sales department won’t do anything about it.”  So we figured, look, we’d written a book together, and realized we loved each other, so we got married.\n\nQ:  Reasonable.\n\nBatterberry:  Reasonable.  And we were offered a contract by McGraw Hill.  The initial one was to edit with summary writing, a ten-volume history of art, and once we got into it, we realized it was so full of errors that we had to write from scratch.  So that was something that occupied us for several years.\n\nQ:  And these were big books or medium-sized or what?\n\nBatterberry:  Again, sort of junior college level, kind of survey books.  I’m trying to think how many words they were, each one.\n\nQ:  Because you did a lot of them.\n\nBatterberry:  Yes.  I can show you one next time.  And then we did ten, and then four of them came out in paperback.\n\nQ:  Yes.  What I’m looking at here it says, Roman Art, Greek and Roman Art, High Renaissance, Chinese and Oriental, Children’s Homage to Picasso.\n\nBatterberry:  That was another thing, that was for Harry Abrams.\n\nQ:  I see.  What happened to On the Town in New York?\n\nBatterberry:  On the Town in New York, it took us another couple of years to find a publisher after that, and Burroughs Mitchell, who was the editor-in-chief of Scribner’s, was a New York buff, and he took it on.  So that’s how it finally came to light in 1973.\n\nQ:  Now, meanwhile had you kept up with Jim Beard at all?  Or how did that work?\n\nBatterberry:  Yes.\n\nQ:  You met him first at that party, you taught a class for him later on, so you must have in some way or other—\n\nBatterberry:  We met again socially, and he invited us for a meal at his house and we had such a good time, because, you know, Jim was interested in so many different things.  He was interested in Ariane and me in different ways, because Ariane for her knowledge of—Ariane has her master’s in classics.  And he liked artists.  He liked the idea that I was a painter as well as a writer at that point, because he had several painter friends, and one of them was a woman by the name of Antoinette Schulte, who painted the portrait of him that’s over the mantelpiece in the Beard House, who was an American expatriate in Paris, and she had finally moved.  She was Jim’s age.  She moved back to New York.  They were close.\n\tIn any case, so we invited him, you know, we reciprocated, and suddenly this friendship started, and he liked the way I cooked to the degree that—I think he may have done it intentionally just to infuriate Jane Montant at Gourmet—he said that I was the best cook outside of a professional kitchen in the country.\n\nQ:  That’s pretty good.  To whom did he say that?\n\nBatterberry:  He said it to several people, and he said it to Jane Montant; she was the editor of Gourmet.\n\nQ:  So you were cooking rather than Ariane?\n\nBatterberry:  Yes.  Ariane doesn’t cook.  It works out very well.  Ariane knows food very well and appreciates food, so I cook for Ariane.\n\nQ:  It’s pretty good.\n\nBatterberry:  And cook for friends.  Not so much anymore, unfortunately.\n\nQ:  Tell me what he liked about your cooking.\n\nBatterberry:  A couple of things.  The fact that, I mean, now it’s so commonplace, but that I mixed cuisines without confusion.  For example, if I did a bollito misto I might even have a Chinese black bean sauce with it as well, some things that really worked.  Actually, I have something that they sent me from the Beard House, which was an interview—do you have those—in which he speaks about people—he hated when people said, “Oh, I could never cook for you.”\n\nQ:  No, I don’t know that.\n\nBatterberry:  I can give you a copy of that.  He cited us as an example of the sort of dinner that he liked, because it wasn’t too fussy and there weren’t too many things and it was interesting and so forth.  And he said, “My good friends, the Batterberrys,” and this was a long time ago.  It was an interview, I don’t know, they found on tape or whatever, but they transcribed it.  Because I know we were good friends by 1973, because that’s when On the Town in New York finally came out.\nWe had met an extremely bright young, young woman, who was PR and marketing for Bloomingdale’s, and we met her at some charity event, and we fell to talking about—she asked what we were doing, and we said, “Well, we have this book that’s coming out.”\n\tAnd she said, “Oh, Bloomingdale’s has got to give the launch party.”\n\tSo we said, “Fine.”\n\nQ:  Nice big space.\n\nBatterberry:  Yes, indeed.  And Bloomingdale’s was sort of the place to have a party.  It was, looking back, rather bizarre, but it was on, I guess, the top floor, the floor with the bookshop in it as well.  It was the first party to have food stations with a lot of different restaurants.  Jim Beard came; Mayor Lindsay came; Bricktop was in town; Geoffrey Holder; [unclear].  Geoffrey is another old, dear friend of mine; we’re cooking friends.  And the Four Seasons—you can imagine what the economy was like in those days.  Laura Maioglio from Barbetta brought not only a string quartet in eighteenth century costume, but fonduta and white truffles for four hundred people.\n\nQ:  My goodness.\n\nBatterberry:  Yes.  Not today would this happen.  And, oh, the smell of white truffles by the escalator was really something.\n\nQ:  So the party was for about four hundred people?\n\nBatterberry:  Yes, and a terrific New York mix, and we got a lot of press because of this restaurant element. It was crazy. The Persian Room. Luchow’s came and they brought their oompah band, and had sausages and sauerkraut.\n\nQ:  Who asked these different restaurants to come?\n\nBatterberry:  Bloomingdale’s did.  I don’t know if they sent a sheet out on the book.  I’m sure they did, and, of course, we knew some of them because they were in the book.  We’d interviewed Andy Anspach of the Algonquin and so forth, and certainly the Four Seasons.  We knew them.  But people were turned on by the idea of doing something like that at Bloomingdale’s.  So we were extremely fortunate.  And on the strength of that, the party was such a success that Bloomingdale’s asked us to write the Bloomingdale’s Book of Entertaining for our sins—not a totally happy experience—that we did with Random House, and we packaged the book.\n\nQ:  It was like a coffee table book?\n\nBatterberry:  No.  It was a useful book.  They had recipes in it as well, and the photographs—Peggy Healy was the name of this very bright young woman, and now is a very bright somewhat older woman, who’s come back into our lives recently after many, many years.  She said, “You pick the people, people who have some character.”  And so Jim Beard was one of them, and Geoffrey Holder, our pals, Gael Greene, and then other friends of ours, more sort of social friends—lower case S—and so we did it.\n\nQ:  This was for the party for the Bloomingdale’s book?\n\nBatterberry:  They gave another party at Bloomingdale’s for the launch of it when it finally came out, and Jim Beard was there, and they set up each of the hosts in the book, there was a chapter, very short chapter on each one of them.  They were asked to design a big tabletop in their taste using themes from the store and themes of their own.\n\nQ:  And had you established Batterberry Associates at that point?\n\nBatterberry:  No.  That’s ’73.  Then we continued writing.  To go back, the thing about On the Town in New York was when it came out, overnight it put us in the food mafia, which was very small at that time.\n\nQ:  So who would it have been, more or less?\n\nBatterberry:  Well, there were two, but Jim Beard, he was our big daddy.  His circle was Helen McCully, Sam Aaron.  Let me see who else specifically.  And then Craig Claiborne gave us a review saying it was the best book ever written on the subject.  But we didn’t become friends with Craig for many years, because we felt out of loyalty to Jim, because there was a kind of unspoken antagonism between the two, and people said, “Well, you’re in one camp or the other.”\n\nQ:  Do you have any idea what that was about?\n\nBatterberry:  It was competitiveness, I think.  Territorial and “I was here first.”\n\nQ:  So after the book, then, what was your next project?  Then you did the Bloomingdale's book, and then what?\n\nBatterberry:  The Bloomingdale's book came out in ’76, and then also in ’76 we did a book with the Whitney Museum for the Bicentennial, on the history of American art for young people, and that was Pantheon, again, Ariane’s original publisher.\nThen our friend Massimo Vignelli called us and said, “Do you want to do a book on the history of fashion with me?  I’ll design it.  There’s a book packager called Chanticleer, Paul Steiner, and he liked your New York book.”\n\tOh, I forgot to mention, yes, we were the arts editors of Harper’s Bazaar, contributing, and when the New York book came out, it really changed our lives a lot.  That’s really what put us in the food trajectory in terms of publishing, because over at Hearst, at Harper’s Bazaar, they said, “Oh, we didn’t know you did food.  We just thought you did art.”  So they asked to do some food pieces for them, you know, about restaurants, who went where, and, you know—\n\nQ:  For some of their magazines?\n\nBatterberry:  For Harper’s Bazaar.\n\nQ:  For Harper’s Bazaar itself.\n\nBatterberry:  Yes.  We later wrote for Connoisseur and Travel and Leisure and a number of magazines, New York Magazine.\n\nQ:  And then when was the Good Living series that you did the pilot for?\n\nBatterberry:  That was not until after American Express went through the first phase of buying Food and Wine.  So that would have been in the early eighties.\n\nQ:  Later, then.\n\nBatterberry:  Yes.\n\nQ:  What about the teletext project for Time Inc?\n\nBatterberry:  That was also the early eighties.\n\nQ:  That was in the early eighties.  So, I guess now then we need to get to Food and Wine.  How did that—\n\nBatterberry:  We met a couple named Robert and Caroline Kenyon, who were the reps for The Economist.  They were publisher’s reps.  They were very, very skilled, very high-styled ad representatives.  He was English.  She was American.  Their son is Sandy Kenyon, who’s on television now.  Charming young man.  And we were told by a mutual friend that they thought it was time for a modern food magazine, and we had been expressing the same idea.\n\nQ:  This was when?\n\nBatterberry:  Early seventies.  Because it took us together six years at least, almost seven years, to raise the money for Food and Wine.  So we came together, and having discussed, I expressed what I thought a food magazine should be.  I say I because I’m more the food person than Ariane.  Ariane had more the cultural view of it.  Together they said, “Oh, that sounds right on.”\n\nQ:  Now, what was that idea?\n\nBatterberry:  The idea, number one, was there was evidence that a lot of gender taboos were being shattered in terms of a woman is in the kitchen, a man is at the grill outdoors, etc., etc., and at that point a lot of numbers of young men were going off to college with woks.  You know, stir-fry was coming in at that point and so forth, just as girls were slamming the door like Nora in Doll’s House on the kitchen, because of the stigma of its being almost like a slavery.\n\tIn any case, we thought there should be a magazine.  We did not use the word, ever, unisex, but it should appeal equally to women and men, that it should appeal to younger people as well as older people, that you didn’t have to wait to become interested and express your interest in food.\n\nQ:  And young meant—\n\nBatterberry:  In their twenties.  This was all theoretic, that every good writer, no matter what, has a good food story in him or her, and that we would get writers of a certain stature involved, and a quirky art approach, something distinctive and modern without being trendoid.  So we had this idea, and a number of people got it, but never enough to put up the money.  We took it around, and we really had a dog-and-pony show for various potential investors, including the Swiss, who finally said, “Oh, but Americans, in the long run, they only like hamburgers.”  We heard that more than once.\nSo that took a long while, but at a certain point we said, “All right.  Now, we have to have some evidence before go to more potential investors, that there is an audience.”  So we raised another $100,000 to do a test mailing.  We rented lists that we felt were appropriate, and we went to Bill Jamey, who was a man who created mailing pieces, promotional mailing pieces for Time, Inc. and Time Life and so forth, and he was the sort of the one of choice.  There was another man, whose name I can find out—I’ve forgotten it now—who had what was the forerunner of a computerized printout of the potential of the magazine.  You fed the numbers into it.  He was much sought after because he owned it outright.  Anyway, the rule of thumb then in publishing, magazine publishing, was that if you had a 2 to a 2 and a half percent return, you really had something solid.\n\nQ:  From the initial mailing?\n\nBatterberry:  Yes.  You could move ahead with that.  So we got together with Bill Jamey and we said just the sort of things I’ve been saying, and the kind of stories that we envisioned.  You know, there would be a gardening column as well as a vegetable garden with Thalassa Crusoe, who had a TV program at that point.  Jim Beard, of course, was in the mix.  He said, “Fine.  Use my name,” etc.  He was all behind us.\n\nQ:  What kind of stories did you envision that were food-related?\n\nBatterberry:  Well, along with Jim Beard was tapas, if you can imagine.  There was one on soufflés, and we had pictures of Jacques Pépin.  That was in the dummy.  We used our art background, too, to get plates from the folk art museum and so forth.  We wanted to do history, design, gifts, techniques.  What we had done for the Bloomingdale's Book of Entertaining was we had broken things down into a scale of three, being the simplest and cheapest, the mid range, and go for broke.  You know, those complex recipes—\n\nQ:  Your vision of this magazine?\n\nBatterberry:  We did this for the Bloomingdale's Book of Entertaining so this is the most essential equipment that you had to have and tabletop.  And then mid range, and then the fantasy stuff.  So we took that same approach to techniques.  So if it was pâtés and tureens, you had the simplest pâté possible, and then through the most complex hobbyist tureen for the weekend, you know, you could spend a day and a half making it.  And we applied that to other areas, such as tabletop and gifts.  Of course we had drinks.  You had to have drinks because of the liquor advertisers.\nAnyway, we tested it, and we got over 5 percent back.  People were just dumbfounded.  They still didn’t give us the money.  “Well, yes,” they said, “I can see how this—yes,” blah, blah.  It was draining at that point.\nThen we met someone who was connected to Working Woman magazine, which was a new magazine then.  He had other connections, and one of them was with Playboy and Hefner, and Hugh Hefner had initiated a new program at Playboy, a new magazine division in which he would put up match dollars for new publications that he thought could make it, and that there would be a buy-out clause at a certain point down the line, six or seven years, whatever, then it would become the Playboy property.  So we said, “Why not?”  Well, he got the idea that young men would be interested in this.  He’s very smart and very nice, a very nice guy.\nSo we flew out to California and spent a day at the mansion with—oh, no, more than a day.  We were in the Playboy guest house, and Christie, his daughter, had just graduated from college, so bright, and so—I hate to say it, meant for better things, but she was teaching Shakespeare to kids in ghettos and so forth.  She was really a remarkable young woman.\nAnyway, we got together, and he said yes.  And the thing about Hugh Hefner is, my take is he’s truly only interested in editorial.  He’s a real editor.  And so he enjoyed very much being taken through the dummy and discussing that, and so part of the deal, as we had never run a magazine, he gave us a sort of guru, a resident guru by the name of Mort Persky, who was a seasoned newspaper and magazine veteran, delightful guy.  Delightful.  From South Carolina.  I remember one of the great lessons he taught me, and I spent weeks with him, day after day, but he said—\n\nQ:  Where?\n\nBatterberry:  In New York.  First we met in California, but then in New York in the Playboy offices, just going over, talking out, talking out, talking out, and they said, “Well, you can’t have two editors-in-chief.  Nobody ever does that.”  So I was made the editor-in-chief and Ariane was executive editor.\nSo we spent a lot of time with Mort, and we were talking about typography and typography design.  He said in this warm southern accent, he said, “Just remember,” he said, “I remember there was an article about fire, and the designer spelled out the word ‘fire in logs.’”  He said, “Don’t ever spell ‘fire in logs.’”  [laughter]  It spoke volumes, I must say, but he was full of—it was like having a tutor, a resident tutor.  He kind of shepherded us through the Playboy politics, which was an enormous help, and we actually planned the first issues in the Playboy offices, because we didn’t have our permanent offices at that point, and it was such a wonderful period.\nThen when it was signed, we could go out and say to people, “Okay, now we’re doing it right,” or do whatever.  In the first issue, Wilfred Sheed did a story, and then we got George.  I went over to George’s, to Plimpton’s, and George agreed to do a series called Memorable Meals, which would be historically oriented stories.  His assistant did most of the research and then he would do the writing.  For example, the first one was the meal that was found on the ghost ship Marie Celeste, and then he did an absolutely marvelous one about if the pilgrims invited the Indians for Thanksgiving to New York City in 1978, how much would it cost?  So they found out how much it would cost to dig a barbecue pit in Central Park and do the clambake, and then there were 126 tickets to Ain’t Misbehavin’ and whatever.  [laughter]  It was great.\n\nQ:  When did the magazine actually start?\n\nBatterberry:  The first issue was April 1978, but there were other stories, in that part of the deal was that there would be an insert in Playboy—this was Playboy’s deal—to “introduce the magazine,” in quotes, and Jim was in that, Jim Beard.\n\nQ:  How so?\n\nBatterberry:  Well, there was a story about him.  We had photographed him.  Dan went and photographed him, and it was about tapas.\nIn that same issue there was a major feature on sex toys.  It was not appropriate to have Food and Wine introduced with these sex gadgets.  And I must say, my mother was rather surprised.  [laughter]  She was not passing them out heatedly to friends.\n\nQ:  It would be noticeable.\n\nBatterberry:  Yes, but what was really noticeable to us was they said, “Oh, of course you’ll have this insert.” They charged us.  They deducted from their investment full-page rate, ad page rate, for the twenty-odd pages of this insert, hundreds of thousands of dollars.  Anyway, so there went our bottom line.\n\nQ:  Spending money.\n\nBatterberry:  Spending money.  Anyway, but we had a launch.  The Kenyons organized a launch for potential advertisers at the Four Seasons restaurant, and the bell sounded for the party to begin, and there were no magazines.  There were dummies of Food and Wine that would be passed out.  Well, it turned out there had been a heist, because there are magazine thieves and they thought they were raiding a Playboy truck and they were getting Playboys, when, in fact, they were getting dummies of Food and Wine, and at the last minute they were found abandoned in some warehouse, I think, a garage in Brooklyn, so some of them were brought back to us in the nick of time.\nBut there was one episode after the other.  [laughs]  The investor episode is to tell you.  Schroeder Bank, a private bank, took us on, and said, “Oh, yes, we’ll find clients.”  And they called, and they said, “There’s a Mr. Ianello,” I think his name was, “who’s interested in restaurants and might be interested in investing.”\nAnd the Kenyons were in bed over the weekend, and she was reading the paper, and she turned to Robert and she said, “Robert, the name Ianello, is that familiar to you?”  It was Matty “The Horse” Iannello, who was the one who owned Umberto’s Clamhouse, and when there was this gang rub-out, he was found pleading for his life underneath the clam counter.\n\nQ:  Oh, my.\n\nBatterberry:  So this was another scrape, anyhow, close call.  Not that we would have ever gone the way—but it was proposed to us that could be indeed a viable investor in a modern food magazine.\n\nQ:  How different was your idea from whatever Gourmet was at that time?  I can’t remember.\n\nBatterberry:  It was quite different in that there was something pleasantly staid about Gourmet at that point.  It was a very good travel magazine, but the tablecloths tended to be lacey and the recipes were set out in a way that they weren’t for people who really cooked.  It was maybe something you handed your cook or so forth.  It had a kind of archness, not always, though, because Jim Beard wrote for Gourmet, Hugh Johnson did, Gerri Trotta was an excellent writer, but the sum of its parts was suddenly, we thought, a bit old-fashioned.\nWhen Food and Wine first came out, within one year we overtook Gourmet in subscription, two- and three-year subscription renewals.  We didn’t overtake them in subscription numbers, but in terms of the response.  And what we found out, which was the final evidence that we had the right idea in the first place about who would be reading this, the average age of the Food and Wine reader was only a few years lower than the average age of the Gourmet.  I think Gourmet was something like forty-three, forty-four, and ours was forty, whatever.  But the average age of the male reader of Food and Wine was somewhere in the twenties, which meant that very young people were reading it as well, to bring the average down that low.  It essentially was 50-50.  It was actually 51 percent women, 49 percent male.\n\nQ:  That must have been astonishing.\n\nBatterberry:  It was.  People had difficulty believing it, and they had such difficulty believing it, that’s why we had such difficulty with advertising for the first couple of years, and why we needed to refinance.  And then another aspect of the magazine was it was the first magazine that raised money—we raised money as a legal tax shelter for the investors for the match dollars for Hefner.  So there were lots of doctors and dentists and so forth in these groups that were represented by lawyers, and that, of course, in a number of years became no longer a viable way of doing it nor a legal way.  It wasn’t that we became illegal, but there was this period of grace when you could do that.\n\nQ:  With regard to recipes, how would you describe the degree of sophistication?\n\nBatterberry:  Well, you had your choice.  The really sophisticated, complex ones were presented, as I said, in the more complex of the three divisions of complexity, from the most simple to the most complex, but we had good international coverage.  We had diet versions in the back of the book.  Sylvia Sher did a diet version of low calorie—I can’t remember all of them now.  I think low carbohydrate.  So that at least there was one or two recipes you could find in the book if you were on a diet, you would find a version for yourself.\n\tRichard Sax was very young and very good, and we hired him as the head of our test kitchen, and then later he was joined by Chris Styler, Christopher Styler, who is now editor-at-large for Food Arts, and Jim Fobel, who was wonderful at food presentation, but the person who was key was our dear old friend Peter Prestcott, who is a man of many talents and he cooks beautifully, he can make paper sculptures, he could do anything.  He’s a great stylist and he’s very worldly.  He’s lived in many places, and he really helped us in the initial phase.  Peter and I would go out propping together, or one night he spent the night on the kitchen floor to be sure that something was going to be ready for the shoot the next day.  I mean, he was just wonderful.  So we kept Peter as an editor, and he did all sorts of things, and American Express just did not know how to use him properly.\n\nQ:  When did American Express get involved?\n\nBatterberry:  In the early eighties.  We only had the magazine for a few years.\n\nQ:  So when American Express took it over, you were not there?\n\nBatterberry:  Oh no.  Well, they took it over from us.  I mean, we arranged the sale, because Hefner wanted to take his money out and put it into the casino in Atlantic City, where, of course, he never got his liquor license and that was lost.  Our other investors wanted to get their money out and put it into oil, just before the oil crashed in Houston the following year.  So that was a tense period.\n\nQ:  And that was when?\n\nBatterberry:  Eighty-two, I think.  No, no.  Eighty-one.\n\nQ:  That must have been very disappointing.\n\nBatterberry:  Well, it certainly was, but at the same time our feeling was, we comforted ourselves by saying that it was like having a very popular young daughter who marries a billionaire, and you just hope that he was going to take care of her properly.  It was out of the question that we would stay on, because—I’m not going to name names—it was brutally clear that they were going to dumb it down.  I must say, in Dana Cowen, they finally got a very good editor later on.\n\nQ:  I guess what I’m confused about is the people took their money out, then how did you keep going?\n\nBatterberry:  We had to find a new investor, and there were several people interested, but they were dallying, as they always do when they know that you need something done quickly, and also that was getting into another recessionary period.  So when it appeared in Phil Dougherty’s advertising column in the Times, Ariane had spoken with him. On the strength of that, American Express contacted us.  They had had such a success with Travel and Leisure at that point, that they were looking for a food magazine, particularly one that would appeal to and recruit more restaurant clients.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\n\t\tBatterberry - 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Michael Batterberry\t\t\t\t\t\t    Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  May 27, 2009\n\nQ:  This is Judith Weinraub.  It is May 27, and I’m with Michael Batterberry in his offices at Food Arts in Manhattan.\n\tGood afternoon.\n\nBatterberry:  Good afternoon.\n\nQ:  We were talking about Food and Wine the other day, and I think you wanted to tell me some more about the three-tier system.\n\nBatterberry:  The three-tier approach, which could apply either to costs, so if we presented, let’s say, things for the tabletop, china, silver, so forth, flatware, and there was a kind of theme, we would present the cheapest possible, the cheapest and most imaginative, and then mid range, and then the sky’s the limit for people who liked to splurge from time to time or who liked to collect things for the table.  That would be one example of three range costs, expenses.\nBut it also applied—and I think it worked very well—for the complexity of difficulty of the dish.  So if, for example, we were doing pâtés, we would start with a very simple chopped liver, a very good recipe for a simple traditional chopped liver.  The next tier of complexity might be a pâté campagne, French country pâté, quite simple, and with suggestions obviously about serving it with cornichons, whatever.  The third would be for people who have garnered that sad classification of “food hobbyist.” Awful expression.  Anyway, for people who really love food, no amount of time is too much for them.  They just love it.  They like the challenge.  They love the results.  They take pride in it and so forth.  So we would do from the down and dirty fastest; good; middle range; and then, “Okay.  You want to spend the whole weekend doing this?  If you like, you can do this in steps,” and so forth and so on.  And that spoke to different people, and sometimes it spoke to the same people who just didn’t have the time, but might some other time.\n\nQ:  You started it in 1978?\n\nBatterberry:  Yes.\n\nQ:  And so how did that relate to what was happening at that time?  I mean, you must have sensed that there was a wide range of—\n\nBatterberry:  Well, what we had sensed and what we were telling the putative investors when we were raising money for the magazine for those years was that—I always use this as an example, is that so many young men, young guys were going off to college with woks.  Gender taboos were being shattered, and it was no longer considered woman’s work to be in the kitchen, necessarily.  If men felt like doing it, well, go right ahead, rather than just standing around [over a barbecue pit] with an apron saying “Genius at work.” \nAt the same time, rather like Nora in Doll’s House, young women were slamming the kitchen door behind them because it was emblematic of their being indentured to domesticity, and so it was rather like bra burning at the time, you know, to say “No, I don’t cook.  I’m not interested in cooking.”\n\tSo this was reflected—and I know that I did tell you this before, about the initial makeup of the subscribers—in that there were so many young men in their twenties who were subscribing to Food and Wine, which was what we had foreseen with hope and were proven right, even if it always remained a stumbling block for the potential investors, because they said, “Well, maybe you’re right,” but indeed we were.\n\nQ:  How did that relate to what was happening in restaurants at that time?\n\nBatterberry:  Well, various things were happening in restaurants.  Young people were traveling in much greater numbers because they could go coach on jet, and they were seeing much more of the world than their ancestors had, and that entailed eating.  They were tasting the world.  Each successive generation has become much more open to flavors of the world.  There used to be—I find it difficult to grasp from this point in history, but, you know, that “foreign food,” in quotes, was shunned by a lot of mid Americans, because it’s why people changed their names if their names were too foreign, or they ate the dishes of their ancestors at home but they didn’t when they were out because it was immigrant food, and that had a certain stigma attached to it, which was ridiculous.  And smelly food.  People would go, you know, “Oh, garlic.”  They backed away from it.  Well, that, of course, has totally changed, and what a relief.  This was part of the transitionary period.\n\tYou also had such large numbers of young people who were more aware of what it was they were putting into themselves, and that was the reflection of the so-called greening of America at the time.  It was the young people who taught their parents to read labels on the back of things, to be more nutrition-conscious.  That was the very first wave of what now is pandemic, and it was the young people who did it.\nI remember we used to go to New Hampshire for sometimes months on end, in the north of New Hampshire, and an old family house when we were writing books, to finish books, and we remember the first so-called—the locals all called it a health food store, disparagingly, when, in fact, it was natural foods store, and it had countless old herbs and spices, you know, in large glass jars.\n\nQ:  Very old.\n\nBatterberry:  Yes, very old, but very numerous which was very sweet.  Sometimes had no animal protein, except for cheese, only no flesh, no animal flesh protein, and they were in touch with the local farmers as well.  I mean, there was no concerted movement to champion the local farmer.  It was just they wanted the freshest and local, and also in those days it was cheaper.\n\nQ:  Whose family house was this?\n\nBatterberry:  Ariane’s father was a doctor and scientist, and he had gone to many scientific conferences, small conferences in Europe, particularly in Austria and Switzerland and so forth, and he loved these little conferences in mountain houses.  So this led him to buy a house that had to be built from the ground up, practically, by Dan Kiley was the architect who later became a very famous landscape architect.  His name was Dr. Simon Ruskin, and that was Dr. Ruskin’s reason for—and also he wanted a country place for his children.  So Ariane saw the 1960s there, and I too, because I first went to New Hampshire, before we were married in the 1960s and saw it was an extension of New England sort of Bostonian conservatism, and that was reflected in the food supplies.  But then you saw—bang—this was the first ray of the future in this very large, very large store, because it was very cheap—it was like a big barn—with the sort of food that people demand today.\n\nQ:  You mean in terms of produce?\n\nBatterberry:  Yes, fresh produce and variety of herbs and spices, even if they were, as I say, a bit elderly.  You know, interesting breads, local butter, so forth.\n\nQ:  Did you get to know any of the farmers at that point?\n\nBatterberry:  Oh, we did.  There was an architect who had, I think, several wives and girlfriends and therefore numerous children, and they all worked on a very large farm that he had, and it was more than a farm stand.  You could drive to the farms particularly on certain days, and these attractive kids who were out in the fields all summer would sell you a wide variety of stuff.  But in terms of, let’s say lamb—and I love to cook—we’d have to order it ten days in advance, and then they’d pick it up in Boston, because nobody [else wanted it]—I mean, they raised lamb up there, but they turned lamb into sweaters instead of into dishes.  I guess the great luxury food product was S.S. Peirce in a can because it had this coat of arms on it.  But that’s all changed.  It’s wonderful.  In any case, that was an early transition.\nFor the first anniversary of Food and Wine, there were two elements to it which I think are really significant, in looking back.  Well, first of all, let me explain.  We saved this drowning promotion, a gastronomic promotion that had been half organized, as it turned out, between New Orleans, Louisiana, and France, and it was the old and the new France meeting.  And Paul Prudhomme, who was known but not so widely known in those days and was an impressive figure, was the host chef in New Orleans, and they had signed on some rather young what would be called rising star chefs today, but nobody used that term then, to bring them to New Orleans.  I think the great-grandson of Victor Hugo was involved in this, Pierre Hugo, and he was a silversmith and silver designer, and therefore he designed all these extravagant brochures for this thing and spent all their budget.  So they were in terrible financial straits, and they thought that the whole thing was going to cave.\nWe heard about this, and about Melvin Masters, who later had Jam’s restaurant—Melvin and Janie Masters, an English couple, he was a wine importer and a budding restaurant impresario, as was she, and were a really wonderful couple, and Melvin was involved in this and we got together with him.  It was through Melvin and through Peter Meltzer, who was then our wine editor, who was still in his twenties, that we took it over for them so that they wouldn’t have total loss of face.  It was called La Jeune Gastronomie-- young gastronomy.  So we said, “Great.  Let’s stage it in New York.”\nSo we went to Werner Leroy, who had the Tavern on the Green, and we didn’t know Werner very well then, but he was extremely open to this idea of staging a kind of food festival there in honor of Food and Wine’s first birthday.  And what we said was, “All right, we’ll expand the American chef list to include a woman.”  We had been told about Alice Waters by both Jim Beard and Mary Frances Fisher.  So we contacted Alice, and she said, yes, she would like to do that, the idea being that each one of the featured chefs would do either lunch or dinner over a period of three days, alternating with the French.\nThen we said, well, as Italian food was suddenly receiving the kind of recognition and respect that it hadn’t before, it was getting out of the red sauce ghetto of restaurants—Northern Italian, of course, was the phrase of the moment—we said, “We should have a great young Italian chef.” So Tony May, who was one of the principle founders of Gruppo Ristoratori Italiani, the Italian restaurateur group here to promote the image, to raise the image of Italian food in this country, which they did with enormous success over the years, particularly Tony. He recommended that we get Pierangelo Cornaru from Bergamo, who had just won the Cuocco D’Oro Prize that year, the Golden Chef Award in Italy, as the best young chef in all of Italy, and so he came.\nIt was great.  It was just wonderful.  And so this was the first time that American chefs, meaning Paul and Alice, now who, of course, are icons both, but weren’t then, that they were cooking on an equal footing with the French chefs, with the Charvet brothers from Aix-en-Provence and Alain Dutournier from Paris and Pierangelo from Italy.  And the American press assumed, along with everybody else, even the food press did, that of course because they were Europeans that they were going to be better.  They came from a longer tradition and so forth.  How could Americans really take the stage with them?  Well, the Americans just blew them away, and the Europeans were absolutely shocked.  Shocked.  Shock and awe, when they saw what Paul and Alice did.\n\nQ:  What was so special about what they were doing?\n\nBatterberry:  Well, it was simply so good.  It was so personal.  It was so fully formed.  One was Creole Cajun, much elevated through the prism of Paul’s cooking, and I remember what some of the things were to this day.  I mean, he did a seafood sausage, a kind of andouille, with a buerre blanc sauce and that was the first course, and then he did beef with what he calls a debris sauce, which is made from the sort of semi-charred bits in the pan and so forth, wonderful [savory bitter] taste, not bittersweet. And then there were some cheeses, and then the [dessert] Cajun Cottages, which the pastry chef had made of chocolate.  They looked like Li’l Abner shacks, and the roof was--you could lift the roof, and they were filled with small Creole strawberries that had been picked the day before.  And then a waiter passed about with a warm liqueur sauce, and ladled over [the roofs] so that they melted, and the strawberries [peeked] through the chocolate.\nI was seated next to the young Italian Pierangelo Cornaru at that particular—these were black-tie dinners.  We went all the way, and Werner had wonderful flowers on the tables, and we had a mixed group.  People like Andy Warhol were there and so forth.  It was a great New Yorker group.  And he turned to me and he said, “Oh, like Vietnam,” when he saw this house melting under the napalm sauce.\nAnyway, I said, “Let’s not repeat that, please, at the table.  Thank you.”\nAnyhow, the other element was that there was a reception for a thousand to kick this off, as a cocktail party with wines and spirits and all American hors d’oeuvres, which is to say 90 percent of them were American cheeses.  [We’d met] a young man named Howard Solganik  from Dayton, Ohio, who was in his early twenties and was a pioneer in terms of American food retailing. He had started a shop in Washington called the Georgetown Wine and Food Company, that was ahead of its time.  It only lasted a couple of years.  He had got into a used car and bounced around the country, all over the back roads, finding things that he thought that people who were stationed in Washington, who were from those different parts of the country, would be happy to find in D.C.  So he had a wonderful catalog of places that he’d discovered.  So all the cheeses were American.\nThe press that we got was amazing.  The Washington Post began—this was sheer luck—began its Sunday food section that weekend, and Bill Rice, who was the food editor then, came up to one of these meals and—I’ve forgotten, it had a very snappy headline he gave it, and they gave us the whole first page plus jump, reviewing this idea of American chefs [cooking on the same footing] with European chefs.\n\nQ:  Who were the American chefs at that point?\n\nBatterberry:  Aside from Paul and Alice?\n\nQ:  I mean not necessarily here, but in general.\n\nBatterberry:  Well, this is what we were able to introduce to the American public [in the magazine], really.  We sort of pinpointed the ones in different parts of the country who were doing what was essentially the same thing.  They were taking regional food and reinterpreting it by applying chef standards and techniques to what essentially was probably “mom’s cooking” in different parts of the country. [Or you could possibly call it]  “tribal cooking.”\nThe most numerous group was the Southwest one, and that was Mark Miller, Steven Piles, and Robert del Grande, and I guess Dean Fearing came a little later, John Sedler and Vincent Guerithault, who had Vincent on camelback, and Jean Louis Palladin had started it in Virginia by weaving his own network of suppliers in Amish country, Jamison lamb and so forth.\nVincent told me that he was egged on by Jean Louis, who was everybody’s favorite.  Jean Louis said to him, “You should do American Southwest!”\n\tAnd he said, “But I’m French.  I don’t know what to do.”  He said, “What should I do?”\n\tAnd [Vincent ] said, “Oh, allez, allez put foie gras in a chili.”  [laughter]\nHe said, “So I put foie gras in a chili.  Everyone loved it.”  But then he did his own things.\nThen in New England there was a group—I think the most prominent really is Jasper White.  There was a group of them that worked at a hotel, Lydia Shire among them, and Jasper did the same thing with New England food.  He made chowders sublime.  I remember one of his first courses at his restaurant was Boston brown bread that was baked in a coffee tin and sliced. It was served to support essentially gravlox made out of Atlantic salmon, with heavy sour cream from a New England dairy, that kind of thing.  It was Jasper who really championed the [New England] corn-fed hams and the corncob smoked hams.  That was it.\n\nQ:  This was 1979.\n\nBatterberry:  Yes.\n\nQ:  So these were not people who had gone to culinary school primarily.  These were people who had entered food in different ways.\n\nBatterberry:  Some of them went to culinary school.  Some of them were the very first CIA grads.  But numbers of them—I mean, Alice was an anthropologist.  Mark Miller was an anthropologist.  Robert del Grande has his doctorate in biochemistry, etc., etc.  Anne Rosensweig, similarly was an anthropologist.\nYes, because among the taboos that were being shattered along with gender taboos was the social taboo of becoming a chef, because I can’t tell you how many people thirty years ago would call me and say, “Oh, my son has just graduated from Brown, and now he says he wants to be a chef.  Will you please talk to him?”  Meaning would I please tell them not to be a chef.\n\tAnd I’d say, “If that’s what you expect me to say, don’t send him to me, because there’s a whole new world out there.”  That was a huge change.  You had educated people and, not to put too fine a point on it, people who came from comfortable backgrounds that [supported] them—they [may have] seen a lot of the world with their backpacks, but nevertheless, they had the wherewithal to travel.  It was a very heady time.\n\nQ:  All this was happening at a time when actually you couldn’t hold onto [Food and Wine] all that long, so that must have been somewhat disappointing.\n\nBatterberry:  Oh, it was very disappointing in that respect.  It certainly was.  However, I’m still naïve enough to think all things happen for a reason.  [laughs]  And generally it’s true.  Having to sell Food and Wine because our investors wanted their money back was, in a way, a long-term blessing in a way, because otherwise there would be no Food Arts, and essentially what Food Arts is, is a consumer magazine for professionals.  It is a trade magazine, but it’s unlike anybody’s idea of what a trade magazine is meant to be.  It’s not clangy.  It’s just on a different level for professionals, people who have foreknowledge, which is a great blessing if you’re an editor or writer.  You can assume that they already know a certain amount of things; you don’t have to start from scratch.  That is the greatest challenge in food publishing for the general public: how do you reach the person who has been cooking all his or her life and those who have just come to it in the last months or years, without talking above or below heads.\n\nQ:  Before we get to Food Arts, why don’t we talk about what happened in the in-between period after Food and Wine closed, and how you set up Batterberry Associates.\n\nBatterberry:  Well, we had consulted.  Sometimes I can’t even remember some of the people who received our infinite wisdom.  I can, but, you know, I’d to think hard about it.  It was a curious period because we had been contributors to different magazines.  We had been on the masthead of Harper’s Bazaar, as I told you, as the contributing arts editors.  Those roles gave us a sounder or a steadier footing as consultants in a curious way.  We had a lot of colleagues in the publishing world, both in books and in magazines.  We stayed abreast of what was going on in the industry in a way that we don’t anymore.  Now we just focus on the magazine.\n\tWe knew Charles Rollo, who was the senior editor at Time, Inc., and a very, very distinguished European Egyptian, and we used to see him socially.  He called us and said there is this new project going on; it was Teletext.  I believe that was Charles, because we did several things with Time, Inc. and Time Life, and that is how we came to meet Sean McCarthy, who has remained a very close friend—one of the great gifts to that was a very deep friendship—who was the director of the Teletext experiment.  There was another man named Peter Gross, but Sean was really sort of the creative genius.\n\nQ:  And what was this Teletext magazine intended to be?\n\nBatterberry:  What it was, it was downloaded.  There were sixteen, seventeen, or eighteen so-called magazines that were weeklies.  By today’s Internet standards, they were extremely rudimentary, I mean, if not outright crude, but they were very good for the time.  The colors were very limited.  The palette was—I think there were only something like twenty-two hues that you could use.  And it was downloaded from satellite.\n\nQ:  Onto a television set?\n\nBatterberry:  Yes, and they had identified a gizmo that the Japanese had developed, that could adapt any television set to make it a receptor.  You had a little keypad, and once you were plugged into the system, whatever your TV set was functioned as your computer screen.  So Time, Inc. thought, obviously as they were Time, Inc., that people would be using this new medium for news headlines and updates and finance, sports, weather, etc., all the obvious things.\n\nQ:  This was when?\n\nBatterberry:  This was in the early eighties, the early to mid eighties, started it.  It was enormously expensive for them.  I mean, it was a huge budget.  This was at a time when there [turned out to be] a famous internecine war between print and new media.  They had put aside a budget, I think of almost 200 million dollars, for a cable magazine, and then it turned out that not enough cable had been laid.  It was jumping the gun.\n\tIn any case, to get back, they had a twenty-three-hour newsroom with twenty-three hours a day updates, and on the twenty-fourth they slept, I guess, and all these different magazines for different interests.  At the last minute, they said, “Ooh, we don’t have anything for the little lady.  We don’t have any food, cooking for—,” so they in-house devised a publication.  It was called Dining In.  They weren’t happy.  They knew that it needed help.  So we were called in and we were shown what they had done, and indeed they needed help.  They needed so much help that we looked at one another as if to say, “We can’t tell them all in one fell swoop what needs to be done here.  We’ll simply call every couple of days, ‘Oh, and by the way, if you’re going to make those changes, you could do this.’”\n\tSo after about ten days, they said, “Would you just come in and just do this?”  And they gave us a budget, a nice budget to hire—we got Maurice Moore-Betty, who had a very good cooking school here, to develop the recipes, to test the recipes in his kitchen.  Peter Meltzer did the wine pairings.  It was subdivided into little features, if you would.  One was Global Gourmet, food from around the world, a kind of international menu with some recipes.  One was Health.  One was Dining Alone, recipes for one, etc., etc.  And so there were a number of these kind of subcategories.\n\nQ:  What was the idea, that people might subscribe to the whole series?\n\nBatterberry:  They were putting this in a test market in Orlando and San Diego for two years.  The idea was then to roll it out nationwide.\n\nQ:  And people would pay for it?\n\nBatterberry:  Yes.  What made it possible was the Japanese brought in the gizmo at an affordable price so they could supply you, if you were a subscriber to the service, with the adapter for your set.\n\nQ:  It took an adapter to your own television set.\n\nBatterberry:  Yes.  You had to have this thing.  It was almost like a cable box, only smaller, but in principle, it was a parallel to a cable box.  Anyway, the Japanese swore that they could bring it in for a certain price.  Well, as this progressed, the Japanese said, “No.  As a matter of fact, it’s going to cost more and more and more.”\nThen there was a confluence of factors.  They tested it for well over a year, spent millions of dollars on this, and to their dismay, in a way, they found that of all these different magazines they had up, there were only three that the people who were using the services wanted to see more of and used frequently, and the top one. Because this was at the time when electronic games were at their first fever pitch-- they had devised electronic games for different attention spans and so forth, so electronic games, I believe, was number one.  Number two was food, and three was—makes no difference.  The top three were games, food, and what was lumped together as entertainment.  There was everything from movie and television listings, to movie reviews and book reviews and celebrity gossip and so forth.  All the other stuff was way down in the middle, but, you know, people said, “Fine,” but they weren’t really using it.  They weren’t using the news in the way that Time, Inc. believed was their strength.\n\tSo this, combined with the cable magazine burning through half of their initial budget in one year, a lot of these different things conspired.  They said, “Okay, we have to shelve it.”\nBut it certainly reassured us about the public interest in food, and we also got name chefs on board.  At this time, Ariane and I had an idea, “Okay.  Let’s do something called The Living Cookbook, and we will collect recipes.”\nIs this taking too long?\n\nQ:  No.\n\nBatterberry:  Essentially I was able to do something that they hadn’t done before at Time. [We were curious as to] why people would be looking at this on a screen if they could look at a newspaper or a magazine.  Something had to happen that couldn’t happen on a piece of paper of an interactive nature.  So I said, “Let’s break recipes into little bites,” if you will.  I always use the example of the lattice-top rhubarb pie.  Now, a lot of people know how to make a lattice top; a lot of people don’t.  So if you didn’t know, you pressed a certain number and you got a simulated animation which was done by an animation artist, of how you made the strips and criss-crossed them and so forth.  Similarly, if it said “trim rhubarb” and you didn’t know what that meant, you pressed a corresponding number and you saw the leaves and the poisonous parts being eliminated.  And some of them were fun.  I mean, peeling garlic, it went “Bam!” [when slammed by a knife blade ] and so on.   People loved watching these things.  They watched them just to watch them, even if they weren’t going to cook, and kids loved watching [these little animated demos].\n\tI said, “We have to do this and we have to not start scrolling from the top again.”  Everything was still sort of rudimentary.  You have to be able to get right back where you left off, or otherwise people are going to get mad.\n\t[None of Time’s] young space cadets wanted to develop new things [with the equipment at hand], they just wanted new toys, and said, “No, we can’t do that.”\n\tI said, “Do it.  Please, just do it.”  They were able to do it.  Well, of course it had applications across the boards for all the other magazines for getting in and out and back again.  But it was the most entertaining and practical for the food one.\n\tSo having learned that, and that people really responded, I mean, they did multi-million-dollar tests for us.  We went to Craig Claiborne and James Beard, and essentially they were willing to give us their life work for electronic reproduction if we could get this together.  But it was too soon.  They were too old.  You know, it wasn’t going to happen in their lifetime, really.  But nevertheless, they agreed to that, and we spoke to Milton Glaser to see if he would entertain the idea of possibly designing it.  Well, I don’t think he was that interested, but he was interested in what we were doing and in hearing about it.\nThis slowly evolved.  I cannot remember the details of this.  There was a young man who was with one of the—oh, what do you call them?  Sort of the news service, the syndicators, column syndicators, who was a whiz kid in this brand-new computer field.  Mark Burns was his name.  We got together and he told us about what the possibilities were in computerized media, and we told him about our idea for this Living Cookbook, because we thought, you know, if you had all the techniques in the world accumulated in one service, you could simply adapt any recipe of anyone’s collected wherever to that kind of system.\n\tSo this grew into—then we have a Chinese friend, a brilliant younger friend named Kimball Chen, whose father was in petroleum transport and he was very, very secure and had good financial connections.  Kimball was very interested in electronic media of all sorts and electronic businesses, computerized businesses.  And so we came up with another thing, but it grew from that.\nOh, in the meantime, I’ve completely forgot, Mort Persky, whom I told you about, who had been my guru over at Playboy, was involved in a company—I can’t even remember the name of it.  It was Sears and CBS and somebody else, and they were up in White Plains, I think, and they were getting into computerized media and there was a food element to it.  So we were brought in as consultants to that, contributing consultants.\nThen we got to this next thing, and what do we call it?  Teletext.  That was Teletext.  The other one was—Ariane I have to ask.  This is awful, because we spent two years on it.  The idea was to install in supermarkets an electronic food magazine that would give recipes every week, and some of them would be tied into coupons, and you’d be able to touch-screen the recipes you wanted, and out would come the coupons that would help you save money on reproducing that recipe.\n\nQ:  That’s amazing.\n\nBatterberry:  And we went to [financier] Jimmy Goldsmith, who then was the Grand Union’s tycoon, among others.  He thought it was very interesting.  We were out there doing this, but at the same time Food Arts was—I have to work backwards, because Food Arts came out in’88, but it took us three and a half years to get the money, so it was in the middle of 1984 that we started, really.  I put together the editorial plan.  Ariane put together the business plan.\n\nQ:  Before we get there, you mentioned James Beard and Craig Claiborne being willing to work with you on this.  Beard was a friend of yours, but you had also worked with him on your Good Living project.  What was that and when was that?\n\nBatterberry:  Good Living was—all these kind of things washed on the same shore.  That was about 1982 or ’83.  It was immediately after Food and Wine, and, yes, we interviewed Jim in his house.  That was filmed by the Maysles brothers.\n\nQ:  What were you filming him doing?\n\nBatterberry:  Oh, demos, chatting.  I have a lot of stuff that never made into that edited half hour, because it was all so—there was Jim, there was Paul Prudhomme and Martha Stewart.  He did a demo of a flank steak, as I recall, marinating and cutting it.  He did a couple of simple demos in his kitchen, and we talked about food and things that he liked, and what would be his favorite simple meal, that old chestnut of a question.  But it was a large can of caviar and a bottle of frozen vodka and fresh blini and drawn butter, that kind of thing, and it was charming.  And then you got a little bit of a look at his house.\n\nQ:  And what was the idea for the Good Living films?\n\nBatterberry:  Good Living was about living well, with the emphasis on food and drink, and people who lived well, who cooked well.  Martha showed how she stenciled the floors as well as she did a cooking demo.  She carved a red cabbage into a container for a dip for crudité and that sort of thing, and she made a fresh sweet mustard sauce, that kind of thing.\n\nQ:  But you were working exclusively with Beard or with all three of them?\n\nBatterberry:  All three.  They were all three in it [each on location, in Greenwich Village, Louisiana, and Connecticut].\n\nQ:  And the idea for this Good Living series was as films that would be distributed?\n\nBatterberry:  [Yes, this was the pilot for a series]. We were taken on by Public Television  at the behest of a man named Jerry Toobin, who was head of Channel 13 here.  Channel 13 took it for thirteen months, appropriately.  It was handled by a couple of different outlets.  Charleston took it on, and they kept saying, “Oh, don’t worry about this.  It took us three years to get the money for our series on China.”  We never flagged.  We were determined to do it because we had to raise over $100,000 to do the pilot, and most of that money came from Marline, who had been one of our investors in Food and Wine, and they were loyal to us.\n\nQ:  And your role in this pilot was as producers?\n\nBatterberry:  Producers, and we were on screen, interviewing.\n\nQ:  Was the film shown as the pilot?\n\nBatterberry:  It was tested.  It was tested by Vic Media, and it was tested in New Orleans and Boston and several places, and it got very, very good ratings, very good ratings, but the problem was that it was film, not video, all on location, and very expensive.  And we didn’t want to do just one interview per segment.  The idea was to do three.  It probably would have been best with just two, but it went on and on and on, and Public Television kept saying, “Oh yes.  Don’t lose heart.”  Well, at a certain point we were really tired of raising money.  We said if we were raising money, let’s raise money for something that’s definitely going to happen, and so we were pursuing Food Arts at the same time.\n\nQ:  Tell me how that came about, Food Arts, or what your idea was for it.\n\nBatterberry:  Well, to go back to what you asked me about, were we disappointed, some of the other magazines began to do a few more things about chefs, but nobody was doing something for the food world itself, as a publication, that had the style that you associate with the restaurant world.  We had a lot of professional readers of Food and Wine, who said to us—now mind you, I really like what Dana Cowan does with Food and Wine now.  I think she’s done a terrific job.  But it really tottered along for a while because they dumbed it down after we went our way.\n\nQ:  So your idea for Food Arts was?\n\nBatterberry:  Food Arts…We knew there were trade publications.  We had never really investigated them.  We’d never been in the trade field.  We simply assumed that someone had to be doing a magazine that answered the interests of this broad sweep of people who were now in the food, hospitality, whatever, worlds, where what they had in common was they all fail or succeed on the quality and popularity of their food.  Well, there wasn’t one.  We looked at them, and they tried to be all things.  They would pay lip service to what is called, in the trade jargon, you know, table service—but didn’t, not really.  Who cared how many chicken nuggets had sold last month?  There were charts and that sort of thing.  It certainly wasn’t of interest to the readers that we knew were there, because we knew them.  We knew many of them.  So we made a magazine for them.\n\nQ: And this was the late eighties?\n\nBatterberry:  It was the late eighties when it finally came out, but we started it— I drew up the editorial.  Ariane and I had the dummy done a couple years before.  So it was mid eighties.\n\nQ:  And the state of restaurants in general at that time was healthy?\n\nBatterberry:  Yes, you could see it was growing.  It was nothing like it became, but more and more young intelligent people were going into the field who wouldn’t have one generation before, and this was true of the hotel world as well as the restaurant world.\n\nQ:  So when you drew up the plan for the magazine, it was generally what?\n\nBatterberry:  In what sense?\n\nQ:  It was for the people in the food world, people in the hospitality business?\n\nBatterberry:  It was for chefs, restaurateurs, high-volume caterers, which is to say hotel dining, banquet departments, cruise lines, resorts.  The first whiff of good food was coming out of casinos, etc.  There is quite a little universe.\n\nQ:  It was a very new idea, though, wasn’t it, to take essentially what could have been a trade magazine and present it as a real magazine?\n\nBatterberry:  Totally.  Oh, and the competition.  The people who were already in it. The other magazines had all started as various fast-food magazines, with the exception maybe of one, and they tried to push us out immediately by painting us as elitist, as if, you know, our only readers were, you know, Sirio at Le Cirque.  Well, no.  Our readers serve between 13 to 14 billion meals a year.\n\nQ:  Currently?\n\nBatterberry:  Yes, and that’s been for quite a while.  For us, what defines trade, what defines our readership, is that they all have table service and wine and spirits.\n\nQ:  And what other kinds of features were you envisioning?\n\nBatterberry:  What we do now.  I mean, if you look at the dummy now, it’s amazingly like—it really is an outline for Food Arts today.  All the things that we know, that we talk about when we’re with our friends in the business.  Where have you been traveling?  What was going on?  Who’s the hot new chef in Malaga?  What’s the latest equipment that really has ramifications for the future?  What are the design trends?  Let’s talk about food history, tabletop, drink.  And above all, though, we like scoops, pointing to the new things as they happen and being the first there to tell them.  On the strength of that, for a while Ariane and I did a quarterly column for USA Today based on what was in Food Arts in terms of trends.\n\nQ:  This was really a long time ago, in a way, and it’s lasted consistently and grown since then.\n\nBatterberry:  Oh yes.  But I’ll tell you some of the things that weren’t initially there.  Certainly health and nutrition was not, because everybody thought a nutritionist was  somebody with a hairnet, you know.  We just didn’t think that was for us; that was more for an institutional magazine.  Well, no.  And agriculture.  A number of people said to us, “Aren’t you committing publishing suicide by talking about things that might be at odds with food manufacturers?  Are you going to alienate advertisers?”\nThat was just a risk we had to take.  We said, “Look.  We’re not slamming them.  We’re simply saying this is a movement.”  It wasn’t called sustainability then.  Organics had been around since the late sixties, and we didn’t stress that so much, but whenever somebody bought a farm on the outskirts of town, whether it was [a restaurateur like] Gordon Sinclair in Chicago or whoever, yes, that was of interest.  And endangered seafood, etc.  And so we began cover that in a way and skirting the politics of food.  And certainly the person who gave me the courage to do that more was Gus Schumacher.  Having him, number one, as an advisor and his having been the Under Secretary of Agriculture under Clinton’s administration, having his knowledge, plus his knowledge of the world through the World Bank and agricultural policy around the world and needs. He’s on our masthead as our agriculture contributing editor.  Who else has that?  No one.\n\nQ:  How did you meet Gus?\n\nBatterberry:  We met Gus back in the eighties through Tiziana and Hugh Hardy, the architect.  They have a country place in Massachusetts.  Gus was then the Commissioner of Agriculture of the State of Massachusetts, and Tiziana Hardy raises exotic poultry and is very interested in proper farming, etc.\nThe Hardys had met Gus a number of times, and we met at a Sunday lunch there and struck up an acquaintanceship, and then this is something that grew.  To me it was so interesting.  I had never been in contact with someone of his sort of august office, if you will, in federal government.  He wasn’t federal government.  What am I saying?  But, you know, the Commissioner of Agriculture, that was just out of my circle.  Mine was more culinary and literary.  So I was delighted.\n\nQ:  And, of course, he had come from a farm background.\n\nBatterberry:  He came from a farm background, and he knows the world and he’s very wise and has this burning need to help farmers, to help to keep the small farm system going, whether it’s by helping new waves of immigrants find farmland and integrate them into the local communities, etc., or what.\nSo what eventually happened was, what really turned me on about Gus was that he had started this program.  He freely admitted he didn’t know anything about restaurants and chefs, except that he liked them.  There were a lot of small farms that were failing in Massachusetts in the eighties, and as the Commissioner of Ag, he felt, well, why not try and get the two together and see if we can weave some sort of mutual support system.  Apparently it was very awkward at first, the first couple of meetings, but then it took.  It was such a paradigm, a sort of template, and so easy to copy if you have the stamina and the will to see it through.\n\tThen we didn’t see each other for a number of years, until I heard he was in Washington with Clinton, and we had lunch.  I won’t go through the whole thing, but it was clear that we were still very much on the same wavelength.  I said, “Gus, why not—”  He had an organization then that was federally funded, called the Immigrant Farmers Initiative, which was, as I just said, to place immigrants or help immigrants find farm positions or land.  With Food Arts we could broadcast this to a whole country of chefs, encouraging them to support the local farm systems and sort of follow his lead, and would he be interested in doing this through Food Arts.  So this is how we came together, and we decided to drop “immigrant” from it and call it the New American Farmer Initiative, so as to include women.\nThen I got Michel Nischan, who was the chef at the W [hotel] at Heartbeat, cooking healthy food that didn’t have little asterisks all over it, he became the host chef for that and we started a project, the three of us together, in New York bringing the food of immigrant farmers from Massachusetts to New York restaurateurs—chefs, rather, which was very, very hard.\n\nQ:  It was hard, as I recall, because the distribution was one of the major problems.\n\nBatterberry:  Absolutely.  Even things like parking a van outside for too long if you were delivering something.  But nevertheless, it was successful enough to keep the ball rolling and the organization rolling ahead, and Gus was able to get some Endowment funding for it.  Then it’s changed its name and it now has evolved into Wholesome Wave.\n\nQ:  The initiative?\n\nBatterberry:  Yes.\n\nQ:  Wholesome Wave being the foundation?\n\nBatterberry:  I believe Gus’ title is chairman now, and Michel is the President—I don’t know how it goes, the titles exactly.  I can find out.\n\nQ:  But the idea behind the foundation is what?\n\nBatterberry:  It is to make local farm food available to people who would not be able to afford it otherwise.  It is to integrate into local school systems, colleges, etc.  The latest development, which is really so promising, even in this difficult economic era, period, they are getting some solid funding for it.  I’m on the board.  I think we’re having a board meeting soon to see how this latest development is faring, which essentially it is doubling the value of food stamps when used in farmers’ markets.  This idea has resonated with a lot of philanthropic groups whom I see supporting Wholesome Wave into its next stage.\n\nQ:  How much of this kind of activity were you able to have written about in the magazine?\n\nBatterberry:  Oh, we did drip, drip, drip, drip, you know, like drip coffee.  I think a major story every once in a while is needed on whatever subject you think is deserving.  However, I do believe in repetition, just showing different facets of a subject that people don’t know enough about and should know more.  Rather than slamming them over the head with something preachy, is to give them—all right, and then give them some serious, such as the article that you wrote.\n\nQ:  This is unusual material, nevertheless, to put in a magazine.  The magazine essentially was supported by your advertisers, yes?\n\nBatterberry:  Right.\n\nQ:  And the advertisers obviously were not small farmers.  Did you have any difficulty with that?\n\nBatterberry:  Far fewer incidents than I ever would have dreamed, because what it is now, now it’s an issue of sustainability.  It’s all part of the bigger picture.  Everybody wants to get on board.  Last year when we did that special issue, the special report on the state of food and sustainability, we had a special advertising section in which advertisers could describe their positive efforts and activities in response to sustainability.\n\nQ:  This is a pretty big shift in thinking from when you first started certainly Food and Wine.  I don’t know if it shifted your thinking, but in terms of advertisers and readers.\n\nBatterberry:  Well, the huge change, and this is what we’ve also drip, drip, drip, dripped over the years, is that the chefs now make the decisions.  Chefs didn’t make decisions in earlier generations of policy nature or what equipment they were buying.  This was in the hands of the owners or whoever else, and they really were not treated with enough respect.  That’s totally changed, and advertisers, rightfully, want to know the chefs and the restaurateurs because they understand that those are the people who make the purchasing decisions.  It’s a completely leveled playing field.\n\nQ:  So to the point of view of money, in terms of getting out the magazine, do you have any difficulty getting enough from advertisers?\n\nBatterberry:  Oh, advertising is always a challenge, that famous euphemism.  The last few weeks, as an example, serves as an example.  We have the goodwill of the advertising community because Food Arts as a magazine, as a publication, generates goodwill.  We talk about the positive.  I believe firmly in showing what works rather than sniping at what doesn’t, because it’s more useful information, not candy-coating anything.  We have a conference that we do now every year with the Culinary Institute of America out at Graystone in California, which is for F and B directors of major hotel chains, cruise lines, and so forth, with wonderful speakers and involves a bit of culinary in terms of tastings, but it has to do with subjects of common concern and interest to all of them.  Some advertisers sponsor this because they want to meet these people.  So everybody benefits from it.\nAnd similarly at the restaurant show in Chicago, we just had our eleventh annual fundraising barbecue with S.O.S., Share Our Strength, fighting hunger, and we, at this point, have in the past ten years raised well over a million dollars for them by bringing sponsors.  Sponsors can have stands at this barbecue, which is billed as a competition.  It’s a very friendly competition.  It’s fun.  People love this party, and it’s only open to chefs and restaurateurs and hotel operators.\n\tSo, again, advertisers love to be sponsors for this, and to be sponsors they’re advised also to give.  Usually it’s $10,000 to S.O.S., as well as setting up a booth with chefs and so forth, as a contribution to the party itself.  Food Arts is a player, and our readers know—this sounds fatuous, but it’s true—our readers know we love them, that we really respect and like them, that it’s almost like a club journal.\n\nQ:  When it started, though, would you have envisioned that sustainability, hunger, issues like that would have been part of your mix?\n\nBatterberry:  No, I did not.  We did not.\n\nQ:  So that’s been one of the really big changes.\n\nBatterberry:  Huge. Huge. Certainly we didn’t foresee speaking about health issues so openly either, gender issues, social issues, diversity.  Ten years ago we had a [racially] diversity cover shot in Washington, and I’m so gratified, enormously gratified by that that things had developed in such a way that maybe we can part of that and promote the proper things.\n\nQ:  There’s something else that’s changed somewhat over the years is the James Beard Foundation.  I’m not quite sure to what extent you’ve been involved in that.\n\nBatterberry:  Well, this is a very difficult subject for me in a way.  I’m all for the Beard Foundation.  I declined to be on the board twice, under two different regimes, for a very simple reason, that I think some people find difficult to grasp or even believe, and that is the people who aspire to Beard Awards feel that you have some magical inside track if you’re officially connected to the Foundation itself.  And when we were judges, I was very uncomfortable with the number of times I was approached by people--that really surprised me, who some of them were—asking didn’t I know the way to get a nomination or so forth and so on, and I would say, “Look.  No.  This is all above board.  This is how it’s done.”  Numbers of people don’t believe that.  This is a challenge to the Beard Foundation.\nAnd, of course, it didn’t help having the scandal.  Ariane and I feel very strongly that in a way that Len Pickell took a fall for a number of people in that he wasn’t alone in sort of grandiose travel program and so forth, you know, finding people for the Beard House, but I don’t want to go there.  It’s over with.  Dorothy Hamilton did a very good job of scooping it up with Thomas Keller and a few others, and that’s when they asked me to be part of that, and I said, “No.  Please understand that we’ll do whatever we can at Food Arts to say positive things about [and support] the Beard Foundation, report who won the significant awards and so forth.”\n\nQ:  The Foundation was originally set up to keep James Beard’s name alive, but it’s come to represent different things now of a larger empire.\n\nBatterberry:  Well, Julia Child—yes.  Barbara Kafka was in on it, was very close to Jim.  Barbara didn’t stay there very long.  I don’t speak ill of the dead, but Peter Kump, he did many positive things for the industry, but Jim would spin in his grave, because the one thing he loathed was being exploited.  And there were a number of people—you should hear Jeremiah Tower on the subject—you know, who suddenly were Jim’s best friends.  Afterwards Jeremiah said, “Well, it’s amazing I never saw them there at dinner.”  Exaggerated intimacy and discernable personal gain.\n\nQ:  Nevertheless the Beard Awards do represent certain stature in the industry.\n\nBatterberry:  They do [most certainly].\n\nQ:  And I wonder how you feel about having them in the name of James Beard, how appropriate is that?\n\nBatterberry:  Oh, I think that he would love it, really, truth to be told.  Sure he would.  He loved good restaurants.  He loved being part of the scene, and he was good at it.  I mean, he was a sought-after consultant I mean, the Four Seasons [et al].\n\nQ:  And in the overall, if you had to pick one person to be representative of this, the good things of this industry, does it make sense to have him—\n\nBatterberry:  Yes.\n\nQ:  —I mean, the energy and—\n\nBatterberry:  Yes, it makes—you know, he was a shaman.  He’s from Oregon.  He’s a man of the world.  Oh, how he would have loved to have been part of the Obama age.  I mean, absolutely.  He was such a staunch Democrat.  He and Ariane would go on for hours about Democratic policy to what was happening, Democratic Party gossip.  He loved a lot of different things.  He loved the arts.  I can’t think of anybody better, certainly.  I do think that Craig Claiborne is tragically underestimated and forgotten now, because I think he contributed hugely to the progress of food in this country, too.\n\nQ: Through the cookbooks?\n\nBatterberry:  Through the cookbooks and I think it was Craig who established modern food journalism.\n\nQ:  And that’s a subject for another time.  Thank you, Michael.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tBatterberry 2 -  PAGE 1\n\n\n\n"}]}