{"DocumentId":"mimi-sheraton","label":"Mimi Sheraton","entityPath":"/interviews/mimi-sheraton/index.html","name":"Mimi Sheraton","body":"Mimi Sheraton is a writer, critic, and cookbook author perhaps best known for her transformational work as a restaurant critic at The New York Times from 1975 to 1984. She has worked at Good Housekeeping, Seventeen, House Beautiful, and Time and written for The New Yorker, Vogue, Smithsonian Magazine, and Smart Money.","sort":"sheraton","handle":"http://hdl.handle.net/2333.1/msbcc35g","content":"Mimi Sheraton is a writer, critic, and cookbook author perhaps best known for her transformational work as a restaurant critic at The New York Times from 1975 to 1984. She has worked at Good Housekeeping, Seventeen, House Beautiful, and Time and written for The New Yorker, Vogue, Smithsonian Magazine, and Smart Money.TTT\n\nInterviewee:  Mimi Sheraton\t\t\t\t\t\t\t    Session #1\n\nInterviewer:  Judith Weinraub\t\t\t\t\t        New York City\n\nDate:  July 2, 2009\n\nQ:  It’s July 2, 2009.  This is Judith Weinraub.  I am with Mimi Sheraton at her home in Greenwich Village.\nGood afternoon.\n\nSheraton:  Good afternoon.\n\nQ:  Could we start, please, by your telling me something about where and when you were born and something about how you grew up, what your parents were like, what they were doing.\n\nSheraton:  I was born in Brooklyn, in Midwood section of Flatbush, in 1926.  I had one brother.  My parents, Beatrice and Joseph Solomon.  My mother born in Brooklyn, my father in London and came here when he was an infant, so they grew up and went to school here and so on.  My father was in the wholesale fruit and produce business and came home a great deal talking about his work and the produce that came in, and what was better than what.  My mother considered cooking probably the most important thing a woman should be good at, so there was a great deal of talk about cooking.  She cooked a lot.  Whenever I wanted to see her, she was in the kitchen, so I picked up a lot of interesting food.  We lived in a nice house with a garden.\n\nQ:  Where did she learn to cook?\n\nSheraton:  I think she just learned from her mother and taking off on herself.  My parents were descended from Ashkenazi Jews, but they were not kosher, although their parents were.  We lived not too far from Sheepshead Bay, and my mother made a great deal of shellfish, oysters, clams, lobsters, all of that.  We were not kosher in any way.  She cooked everything, and in addition to that Eastern European Jewish cooking, she did a great deal of what was then American cooking, recipes torn out of the newspapers.  She was very social; she had a lot of people over for luncheons and card parties.  So she tried a lot of dishes and baked a lot of things.  She made what I think of as Fannie Farmer-era American cooking.  She was very active in all kinds of groups.\nI went to public school, public elementary school, Midwood High School, and then I went to New York University.\n\nQ:  Let me take you back for a second.  Your father worked at the Washington Market?\n\nSheraton:  Yes. \n\nQ:  What was that like?\n\nSheraton:  It was fabulous.  There are small remnants.  When I go down to the restaurants now, I recognize some of the sheds and some of the loading platforms, especially around restaurants like the Tribeca Grill and a few of those.  It’s very much of a night business.  The trucks would come in with the produce from all the farm areas in the United States and begin to pull in twelve, one o’clock in the morning.  The market really became very busy three, four o’clock, as far as the buying and selling.  Then in the daytime when my father was there, you had all the accounts to take care of.  But he would get there very early, six, seven in the morning.\nSometimes when my mother and father would take me to New York to see a play or go to a restaurant, on the way back to Brooklyn—we would drive, and on the way back to Brooklyn, my father would say, “I want to stop in on the street and see what’s going on.”  And that was always a very glamorous time because there was loads of activity, people shouting and yelling and all the lights were on.  If it was winter, there were fires in the oil drums to keep warm.  I loved that scene.  I think that’s where I got to love night markets like Tsukiji in Japan and the fish market I went to in Ancona, because these people are up and awake and doing their food thing while the whole city is asleep.  It’s like a secret society.  At the end of the day, they would go to restaurants for dinner, and they would maybe have some chops and a steak at eight o’clock in the morning, and then go home.\nI can remember when the Fulton Fish Market was in full swing, Dick, my husband, and I would sometimes go to a restaurant called Sloppy Louie’s that was for market men and closed after lunch.  We would go at eight in the morning and have bouillabaisse and softshell crab.  It was very rough bouillabaisse; it was really fish soup.  It was very, very elementary.  Then we’d take off for the day and drive out to Buck’s County or somewhere.\n\nQ:  Where was Sloppy Louie’s?\n\nSheraton:  Sloppy Louie’s was on South Street, right opposite the Fulton Fish Market.  It was around the corner from where Sweet’s was.  I don’t know if that was Pike Street or just what that street is, but we can find an address for Sloppy Louie’s.  I have many old restaurant guidebooks.  As I say, it closed at two o’clock in the afternoon, so it was breakfast and lunch.  There were a lot of markets like that.  The Old Homestead.\n\nQ:  I don’t know about that.\n\nSheraton:  That’s on Ninth Avenue near Fourteenth Street.  It still exists.  It’s a steakhouse, and there used to be steak breakfasts there because that’s the center of the meatpacking district, so the wholesale butchers would get done at that time and go in for a steak.  My father worked there before he went to fruit and produce, before I was born, in fact, in the wholesale poultry market, so he knew both markets, but most of the time he was what was called a commission merchant.\n\nQ:  I’ve heard that, but I couldn’t figure out what that meant.\n\nSheraton:  It’s a very exciting occupation.  I don’t know if it still works that way.  A commission merchant sold a farmer’s crop on commission, but what it also meant is the experts—in this case, my father and some of the people he worked for—would go to the farms before the planting season.  They would get to know—and they never called them farmers; they were called growers.  They went to see the growers to see if they were reliable, to see if they had the land, unless they had worked with them before.  Remember, this was the Depression.  So they would advance them money for seed and to get through the next year’s crop, and therefore contract for that crop if they were not fields that they owned.  Some commission merchants owned fields.  People like D’Arrigo, which is Andy Boy, they would have the fields and the distributorship at that time.  I’m not sure if Sunkist had an outlet here.  And different commission merchants specialized in different vegetables and fruits, generally.\nMy father did a lot with the Imperial Valley, in Salinas and around there in California and Florida, Georgia.  Georgia peaches.  Florida grapefruit.  He never thought Florida oranges were very good; he thought California oranges were better.  But he bought Florida grapefruit.  [laughter]  This is what I heard all the time, growing up.  It was just the dinner table conversation.  No apples from the West Coast; they’re terrible.  You need apples from New York and Massachusetts, where it gets cold at night.\nHe hated what we used to call steamer basket fruit, if anybody remembers what a steamer—well, a steamer was an ocean liner, and when a friend went on a big trip, people would send baskets of fruit to their stateroom so they would have fruit for the voyage, I guess, and not get scurvy.  [laughter]  And they were very elaborate.  You see gift baskets now.  But they were what my father called hothouse fruit.  They were big and gorgeous, but tasteless.\n\nQ:  Even then.\n\nSheraton:  Even then.  Absolutely.  And there were a lot of places that specialized.  There was one in Brooklyn, very famous, in downtown Brooklyn, called Ekleb & Geyer, very, very fancy shop for steamer basket fruit.\nHe would talk about the buyers from the different restaurants or food stores who wanted everything choice, who not only wanted to pick the box of fruit, but they wanted to open the box and pick the fruit.  The buyer from Longchamps Restaurant and the buyer from Gristede’s at that point I remember particularly.\n\tThen the other part of it that was interesting is that toward dawn, when the main part of the market was closed, six, six-thirty, pushcart people would come in to pick up the remains, because, as I said, this was the Depression and there were people going up and down the streets.  Even in our very nice residential section in Brooklyn, you could hear in the afternoon someone either with a cart or a truck, yelling, “Corn!  Watermelon!”  Street crying up and down.  My mother would go out of the house.  Other people would go out of the house.  “There’s a man with corn.  I think I’ll get some tonight.”\n\nQ:  These were things they paid for?\n\nSheraton:  They paid for, but they paid less because it was what was left over.  They got it cheap.  And also if my father or any other head of a company or salesman had sympathy for them, they would throw things in or, you know, they knew someone, something like that, but they paid for them.  This was also true, though it wasn’t that market, people would come through peddling fish.  A man might pick up a bunch of flounders in Sheepshead Bay or a fish market, and so down Twenty-ninth Street in Brooklyn, in the middle of the afternoon, “Flounder!  Flounder!”  It was street crying.  Some had horses and wagons and some were in trucks and some were in big, big hand pushcarts.\n\nQ:  This was the thirties?\n\nSheraton:  This was the thirties, yes.  I was born in ’26.  I’m sure it was going on through ’29, but I was not as aware of it, almost to World War II.  There were all kinds of street criers.  There was a knife sharpener who would come up and down.  Then there were several very famous cake and bread delivery places.  Dugan’s was one of the big names in New York.  What was the other one?  Just flew out of my head—I’ll think of it.  It begins with a K.  I’ll think of it.  And they had routes.  You knew the Dugan man was coming on a certain day and you knew what cakes he had that you liked, and then you knew what the other one would have.  And, of course, ice cream trucks came up and down.\nThis was not food, but there was the I Cash Clothes man.  Those were usually little Jewish men who had on heavy coats, even if it was summer, tied with a rope, big sacks on their back, and they would go up and down these quiet tree-lined streets of Brooklyn, yelling, “I Cash Clothes!  Buy old clothes!  I Cash!”  And the women would save things, because they knew it was about due for the I Cash Clothes man, and they would sell it very cheaply.  They got fifty cents, seventy-five, and he—God knows where they resold them.  But the streets were very busy with people doing all of those things.\nKrug was the other one, K-r-u-g.\n\nQ:  Did your mother actually buy things from these people peddling on the streets?  I mean food-wise.\n\nSheraton:  Food, yes.  She didn’t buy from the I Cash Clothes man; she sold.  Yes.  You know, you say, “Dinner’s coming.  Here’s fresh corn,” or, “Here’s watermelon.”  She would be inclined to do that more than fish, because fish she probably got in advance and so on.  But absolutely everybody ran out.  The women were home, you know.  Most of the women were home all day.\n\nQ:  Does this mean that your father had to lay out a lot of cash before each season?\n\nSheraton:  Yes, and then—this was a very exciting part—as the produce was ready to be delivered, was beginning to be trucked up, the prices in the market might change.  There might be a glut of string beans or a crop might have been rained out, and the prices changed all along the route.  The trucks would call in to my father all night long, because there were no cell phones.  They would have to stop.  And he would tell them, if string beans were a glut on the market in New York, he would say, “Dump them in Baltimore.”\n\nQ:  How fascinating.\n\nSheraton:  Yes.  And the four cities he was involved with were Baltimore, Washington, Philadelphia, New York.  So if it was a glut on the market and you had to sell them cheap, you sell them as close to the south, where you began, as you could.  Of if you were coming from the west, you sold it.\nMy father wrote two books about the business.  One was called The Railroad to Recovery, because he thought the railroad was the answer, rather than trucking, and he wrote another one, called Controlled Distribution of Fruits and Vegetables, that the distribution should be controlled so that the growers are not at the mercy of the market.  In both cases, Henry Wallace had him down to Washington to discuss the theories.  Henry Wallace was then the Secretary of Agriculture.  So he was very well known for those.  They’re very slim books.  I have just one.  I never was able to find the other.  But they were very important at the time.\nHe also wrote articles for—there were two newspapers for the fruit and vegetable business.  One was called The Produce News, and I think it was a weekly, and it was pink, the paper was pink, so it was known as the pink sheet.  They were, I believe, in the building that is Six Harrison Street, where Chanterelle is.  The editor was Al Haglund, and he was a graduate of the Columbia School of Journalism, and a very good friend of my father’s, who helped him with the editing of his books, and my father wrote some articles for that paper.  The other paper, which I think was a monthly—if The Produce News was a weekly, The Packer was a monthly.  If The Produce News was a daily, which I don’t think, then The Packer was a weekly.  The Packer was a more serious, bigger paper, printed on white.  Packer, meaning the food packer.\nThey were all down in Washington market, which was very exciting.  I mean, when I had a day off from school, my father would sometimes take me to the office and he’d work in the morning, we’d have lunch, then we’d go to Radio City Music Hall or something.  I loved being in the offices because they were like these houses, you know.  They were the little old Dutch houses that the market had just moved into, and they had these side staircases like brownstones, except they were very narrow and very steep, and the offices were all off these stairways.  There used to be lady bookkeepers at high desks, with green eye shades, and they used to give me rolls of adding machine paper.  I loved blank paper.  [laughs]  I don’t like blank paper so much now, but I always said, “I’m going to write a long, thin story,” on this adding machine paper.\nAnd the smell was wonderful, because it was wet orange crate wood, there would be some crushed vegetables underfoot.  If onions had come in, there was a faint warm whiff of onions.  I know I enjoyed it then, but I don’t know if I realized—I guess I didn’t—how much that was going to lodge in my memory for markets and night markets, which I wrote a whole book on markets for Harry Abrams, and I just never stopped going to them. \nYou don’t think, when you’re doing that, “This is going to be my profession,” because, first of all, what he was in was a man’s business, and it wasn’t until Frieda on the West Coast began going into it that women—you know Frieda?\n\nQ:  No.\n\nSheraton:  Frieda was a woman in the Los Angeles produce market—the company’s still there—who began to bring in, you may remember, sun chokes and also little teeny pearl onions.  She began to bring in all sorts of specialty exotic produce—Jerusalem artichokes, things that weren’t around here.  I visited her once in the L.A. market and did a story on her out there.  The business, I’m sure, still exists, because I think her daughter was in it.  But it was very unusual food.\n\nQ:  When would that have been?\n\nSheraton:  Well, when I was on the Times, and I was on the Times from ’75 to ’84, so somewhere in the middle.\n\nQ:  But her business started before then, no?\n\nSheraton:  I’m sure she was in the market because it was her father’s business she went into.  But around that time we all began to be aware of more exotic and unusual items, so whether she was in that aspect of the business before, I’m sure you can go on Google and find out the history of Frieda.  Marion Burros did stories on her; everybody did.\nBut it was unusual for women.  Now, the market here, Washington market, was primarily Italians and Jews.  There were a few Irish people, but my father worked for a big Italian company who had houses in Sheepshead Bay and grew their own tomatoes.  Jill Brothers was their name.  Frank Jill was one company and Jill Brothers was another.\n\nQ:  Gill with a G?\n\nSheraton:  J-I-l-l.  I’m sure it was J____ or something and they changed it.  And the Italians really understood the produce because they had come from farm areas, like the Balduccis came from farms who grew broccoli de rabe in Puglia, so when they came here, they understood that business.\nSo I grew up in this kind of food atmosphere, and my parents also.  I’m the older child by seven and a half years, so I was an only child for quite a while and got taken to a lot of restaurants with them.  They loved to go to restaurants.  We went to Lundy’s in Brooklyn, the famous Lundy’s, when it was still out on the water side of Sheepshead Bay.  It was out on a pier, on a dock, and then later moved to where it grew and where it folded and where there’s a ghostly building now on the other side of Emmons Avenue.  We ate all kinds of fancy things.\nMy father had very special ways of ordering in a restaurant.  If it was squab or softshell crabs in season, he would say, “Just bring me a big platter of those and no green stuff.”  You would think a man of—he hated vegetables.  So we learned to order a very different way.  We didn’t order a squab and a blue plate.  He ordered eight squabs, you know, and then some fried potatoes.  Again, it must have lodged in my mind, and they were great old restaurants they took me to.  If they had a wedding anniversary, we might go here to—first of all, there was The Lobster near Times Square, which was a great—and then there was a steakhouse called Fan and Bill’s, and I remember the specialty there.  I must have been six or seven.  Plank steak.  It was a Chateaubriand that came out on a plank, on an oval carved platter with a bordeur of mashed potatoes that had been glazed brown, and in between the potatoes and the steak, all kinds of vegetables, like sort of a della Robbia.\n\nQ:  Sounds great.  [laughs]\n\nSheraton:  Plank steak.  It was a very, very good thing in those days, as were Lundy’s and The Lobster, what were known as [unclear] dinners, which usually had half a chicken, half a lobster, clams, steamers, Manhattan clam chowder—Manhattan clam chowder always—corn.  And at Lundy’s, Huckleberry pie.  Not blueberry; huckleberry.  I can remember the kids used to get all excited about their tongues and mouths being purple, and you’d show your mother and she’d say, “What are we going to do?”  So those are random food memories of childhood, and I guess it always mattered to me.\n\nQ:  Did your mother enjoy going to these restaurants too?\n\nSheraton:  Oh, loved it, loved it, loved it.  And I always knew how to cook.  I can’t remember when I didn’t know how to cook something.\n\nQ:  She let you in the kitchen with her?\n\nSheraton:  I would do my homework, sit there while she was fixing dinner.  You know, you’d talk.  My grandmother, her mother, was a great cook and lived near us, and I would go to see my grandmother, and if she was making her special cookies that had chopped walnuts and cinnamon and sugar, I had the mortar and pestles here that I used there to crush the walnuts.  I have her mortar and pestles, two of them right on the shelf there.  My job was to crush the walnuts for these cookies and to help brush the egg on the challah if I happened to go there on Friday morning.  So without realizing it, food was everywhere.  As I did say in my book, my mother’s reaction to every special event was “Call the butcher.”  She just felt you had to have soup, you had to have tongue, and you had to have a brisket, because those things you could slice for anybody who came in hungry.  No matter how bad or how good things were, you had to have that.  So that was always what went on.\n\nQ:  It’s funny, I was here originally to go to graduate school—this was in the sixties—and my mother was extremely food-phobic, and for some reason—\n\nSheraton:  Food-phobic?\n\nQ:  Yes.  And for some reason, one of the first things I wanted to make was tongue.  [laughs]  I mean, I have no idea.  I must have watched my grandmother make it or something, but I wanted to make a sweet and sour tongue, which never had crossed the dining room table of my own home.  I guess they were there and they were really interesting.  You couldn’t buy anything like that now.\n\nSheraton:  We used to make tongue with sweet and sour cabbage.  We didn’t make sweet and sour sauce on the tongue, but we had sweet and sour cabbage or we had regular cabbage, like corn beef and cabbage, tongue and cabbage.  My mother made sweet and sour string beans and sweet and sour cabbage.\n\nQ:  So you always knew how to cook, but was your mother willing to share responsibility?\n\nSheraton:  I never really cooked at home unless she was away.  As I got older and a teenager, and my brother was seven and a half years younger, sometimes my parents would go away for a weekend and I would cook some little thing for my brother.  I never remember cooking a meal for my parents.  I made my own breakfast if I got up very early.  I could make eggs and toast and milk, not coffee.\n\nQ:  What did your parents look like?  Did they gain weight easily?  Did they not?\n\nSheraton:  My mother tended to be a little chubby.  My father weighed 135 pounds all his life.  He loved potatoes and he loved chocolate.  He could eat a five-pound box of chocolate at night, sitting there reading the paper, and any kind of potatoes and, of course, meat and fish.  Shellfish.  He was not big on vegetables other than corn or maybe sweet and sour vegetables, something like that.\n\nQ:  Did they have any concern about whether or not you would get fat?\n\nSheraton:  Not really.  I was a very bad eater as a child, and very skinny.\n\nQ:  You mean you didn’t eat much?\n\nSheraton:  And I threw up a lot.  I think they worried about, at a certain point before I remember or before I know I remember, they worried about me being too skinny, but that was never—my brother and I and my mother were all inclined to gain weight, so it’s been all my life a battle.\n\nQ:  You went to high school in Brooklyn and then what happened between high school and the School of Commerce?  Was that pretty direct?\n\nSheraton:  Yes.  I graduated high school and went to NYU School of Commerce, except that at the end of my sophomore year I eloped with someone I had been crazy about for about three years.  He came home from the Air Force, and I wanted to do something irrevocable, something that took me beyond the control of my parents.  [laughs]  At that time, the age of consent in New York was twenty-one, and I was only nineteen, so we went to Greenwich, Connecticut, where the age of consent was eighteen, and went before a judge and got married.  I moved to Greenwich Village because I felt I wanted to support myself, and I switched to night school.  My parents paid for the school and I paid—my husband worked—for our own living expenses.  So the last two years I finished at night.\n\tI got a job right away.  It was easy to get a job.  The war was just over.  We got married barely a month, maybe not even a month, after VJ Day.  You couldn’t find an apartment to save your soul.  You just pounded the streets, looking for an apartment.  The war, you could not get an apartment in New York.  People would read the obituaries and call Saturday night.  They’d get the Times, read the obituaries, and call and say, “Is this going to be a vacant apartment?”  And we just pounded the streets.\n\tOne day it was very hot and we went into a bar on Eighth Street, a bar I knew from college because all the kids went there, Ed Winston’s Tropical Bar and Grill.  We went in for a sandwich and a drink, and we said, “You don’t know of an apartment?”\n\tHe says, “Oh, yeah, around the corner, Mr. Sittenham has an apartment on Ninth Street.”  It was a one-room basement apartment right on the street, like My Sister Eileen, which was very romantic then.  It was furnished with horrible furniture, and we took it.  Seven East Ninth Street.\n\nQ:  What was the kitchen like?\n\nSheraton:  The kitchen was a tiny, tiny closet.  It had one of these three-burner stoves, one, two, three, with a little oven under it, except one burner was under the drainboard.  The sink was at right angles to the stove, and the drainboard came over one burner, and if you opened the door of that oven, you could not be in the kitchen.  You had to stand in the living room and bend around.  The refrigerator was in another little—it was like a room, but it was a big closet.  The refrigerator and the clothes closet and the dish closet was in this other little sort of room.  And a bathroom and a big front room like that one.  That’s where I began.\nI was a very ambitious cook.  I had already begun to read Gourmet.  I had a maiden aunt, a career woman, who lived with us for a few years when I was a kid at home between my grandmother’s death, who she had lived with, and her own marriage, and she was a very big career woman for her time.  She was a traveling saleswoman.\n\nQ:  Wow.\n\nSheraton:  And she was very modern.  Of course, when she wasn’t traveling, she commuted to her New York office.  Subways had very elaborate newsstands, and I remember she brought home an issue of a new magazine that she thought was beautiful, and it was Gourmet.  I began to read it.\n\nQ:  You were how old?\n\nSheraton:  I was fifteen, sixteen, seventeen, somewhere in there.  I was sixteen when we moved into that house.  We moved into that house on Pearl Harbor Day.  We were unpacking dishes in our new house on Pearl Harbor Day.  It was shortly before my sixteenth birthday.\n\tI read this, and it was just wonderful.  It still didn’t make me think I wanted to write about food, because whoever heard about writing about food?  Although the newspapers, the Brooklyn Eagle and the Sun and the World Telegram, we got like six, seven newspapers a day, had home economists doing recipes, and my mother tore a lot of them out.  I still have some.  It looks like a box of old cornflakes.  They’re all flaked apart and brown, but I still have some of her torn-out recipes for pogachas and cheesecake, little fancy things for company.\nQ:  But there must have been a disconnect between that as a career and—\n\nSheraton:  It was just something nice to read about, but I think it started my mind thinking of food in a lovelier way.  I can remember a particular day after I was married and moved into this basement apartment, and at one point I had a very good job at an ad agency, and they gave me the summer off so I could go to school and not lose any time and graduate summer school.  So it was a really hot day in July or August, and of course there was no air conditioning then, and we didn’t have a shower; we had only a bathtub.  I came home boiling.  And I had a new issue of Gourmet.  I got into a bathtub full of cold water and I began to read this story called “Yogurt and the Bulgarian Colonel.”  I have it upstairs.  I have a big collection of Gourmets from the forties.\n\nQ:  Oh, my lord.\n\nSheraton:  I’ve read it since.  I had never heard of yogurt.  We ate sour cream, but we didn’t know anything about yogurt.\n\nQ:  Let alone a Bulgarian colonel.  [laughs]\n\nSheraton:  Yeah, and the colonel.  Well, he was very famous.  Menshnikov, who discovered the bacteria, the yogurt bacillus.  I think his name was Menshnikov.\nI began to read this, and I wanted to taste yogurt.  At that time, Dannon was in stores, but of course it was all plain; there was no strawberry, raspberry.  Gristedes used to be a very fancy chain of food stores, full service, not supermarket, and there was one on University Place between Ninth and Tenth.  That’s where I shopped, and I bought a container of plain yogurt.  Well, I’ve always loved buttermilk and sour cream, so it wasn’t a leap.  I ate it mostly with vegetables.  It somehow never occurred to me to eat it with anything sweet.  Many years later when I was in Lebanon, I happened to mention to someone yogurt over sweet fruit, and they looked at me like I was crazy.  “You only eat it with salt.  We eat it with cucumbers.  We eat it with radishes,” which is still how I prefer it.  So I began eating Dannon’s plain yogurt.  And that “Yogurt and the Bulgarian Colonel,” I read it only recently because of something I was doing for a book, and I didn’t realize until rereading it now that the colonel was the man who discovered the bacillus, a Russian or in Bulgaria, something like that.  So, Gourmet.\nAnd I would make very exotic things from Gourmet in this ridiculous kitchen, where the only work surface was a small shelf my husband attached to the inside of the kitchen door.  It was a tray that he set on a frame, and that was the only workspace.  If I had to do something big, I’d pull over the dining table.  It was a gateleg table and I would pull it over near the kitchen and open it if I was going to roll out pastry, if you can imagine such craziness, when I worked all day, went to school at night, and then was trying to do this madness.\n\nQ:  That’s a lot.\n\nSheraton:  That’s a lot.  And the first Thanksgiving that I had the apartment—we moved in in September, October—I invited my mother, father, and brother for Thanksgiving.  And of course my mother was overwhelmed that I really got a turkey into this oven and I had to cook two things and then put them on top of two other things to keep them hot.  I had to wash the turkey in the bathtub.  Of course, it didn’t fit in the sink, and the water came down all over me.  You know.  But I did it, and it was not bad at all.  My mother brought the dessert.  She was famous for lemon meringue pie, so she brought lemon meringue pie.  And there’s your nineteen-year-old daughter a few months out of the house, doing creamed onions and string beans and candied sweet potatoes.\n\nQ:  Was she impressed?\n\nSheraton:  Oh yes.\n\nQ:  And surprised?\n\nSheraton:  Oh, my mother and father were just bursting with pride, absolutely, yes.\n\nQ:  So then you were working at the ad agency, is that right?\n\nSheraton:  Yes.  It was what was called a mat service.  This was an agency that dealt with small retail stores all over the country, and the illustrations were on little mats.  Remember those pink matrixes?  You used to have them at newspapers.  That’s what they printed from.  That’s what they printed from.  They were like pressed paper, pink, with the illustration.  So they had illustrations for every occasion, for jewelry stores, furniture stores, savings and loan associations, lumber companies, and they gave me the task of writing copy for the jewelry stores and the home furnishing stores.  You just batted it out.  You would get a request from the store, what they wanted for the month.  “I want a birthstone ad.”  “I want a wedding ring ad.”  “I want a silver ad.”  Or furniture, mattresses, clearing, and so on.\n\tWhen I did that several years and graduated from college, I wanted to get something else.  I went to an employment agency and they sent me to Good Housekeeping magazine, who was looking for a home furnishings copywriter in the decorating department.  That’s the job I got, and I had no idea what I was in for, because the woman in the department was very, very serious, about home furnishings departments on design.  She was a very serious decorator.  She succeeded Dorothy Draper, who had had the job before.  And all the offices in the Hearst Building on our floor were done in Dorothy Draper—cabbage roses everywhere.  The black lamps and the white sink vases on the lamps with the black shade.  The color scheme was magnolia leaf green, black, and white.  Plus pink roses, cabbage roses.\n\tI had a terrible time with it, because I didn’t know design.  If only I knew furniture stores, Joe Blow’s Furniture Store in Akron, Ohio.  But I learned.  In addition to writing the copy, you got to help out on the sets.  If it was a Christmas story, you wrapped packages.  I liked it, and I wanted to be a home furnishings editor.  So I went to the New York School of Interior Design at night and became a certified decorator, and went to Seventeen magazine as the home furnishings editor.\n\nQ:  You set out to find a different job?\n\nSheraton:  Yes, as an editor.  I shared the office with the food editor, and the test kitchen was attached.  In the beginning, I worked for her until they separated the departments.  I used to help her cook.  I have always been interested in cooking, as you can tell, and so I splashed around in the kitchen a lot with Beryl.  Then as a result of covering home furnishings, one of the very big fields in those days, believe it or not, was hope chests for teenagers.  Sterling silver flatware, china, glass, bed linens, blankets, and that was home furnishings, and also fixing up their rooms.\nSo I went twice a year to the Furniture Market in Chicago and Grand Rapids, and I went a couple of times a year—Seventeen was very good about this—to Scandinavia, because that was the time of Scandinavian design, plus I took a leave and took a three-month trip with my husband, my first husband, around Europe, and I was prepared to quit Seventeen if they didn’t let me take this trip.  They said, “We want you to go.  We’ll give you half salary.  Please call on our advertisers in your field.”  Spode, Wedgwood, Royal Dalton, Minton, Royal Copenhagen, Haviland.  So it made the trip wonderful, because all those people entertained me.  I had another reason for being there, which I have since felt you’ve just got to work when you travel or it doesn’t mean as much.  And I spent a lot of time in Scandinavia, got to love Scandinavian food, still do it here a great deal in fall and winter, and the food all over.\nSo when the food editor left Seventeen, the editor, who had become a very good friend of mine, Irene Kamp, said, “Why don’t you do that too.  It’s not such a big deal on Seventeen.”  So I was the food editor, the home furnishings editor, and I also did—magazines used to have shopping columns, you may remember.  I was the shopping column editor.\n\nQ:  And you were how old?\n\nSheraton:  Well, I got the job in 1949 and I was there until ’54.  I was born in ’26, so I was twenty-three when I got there.\n\nQ:  It’s a big responsibility.\n\nSheraton:  Then I felt that if I’m going to do home furnishings, I have to do it for a grown-up magazine, because it was limited to what you could do.  Seventeen, I don’t know about now, but the woman who invented it and was the editor a large part of the time I was there, Helen Valentine, sold it to Walter Annenberg as an idea.  He was the publisher, Triangle Publications.  That it was specifically for high school teenagers, and we had to keep in mind never to grow old with our audience, which was a temptation.  It’s like “Last year I wrote about sophomores, this year I’d better write about juniors.  I’d better write about going to college.”  We never went to college.  We never did your college room.  We never did clothes to take to college.  We might do how to apply, but we kept going back to the fourteen-year-old.  Otherwise, you lose your audience.  It was geared—I don’t know what this has to do with food, because I’m talking at random, but it was geared, obviously, to fashion, and teenage was a size.\n\nQ:  What do you mean?\n\nSheraton:  You have misses size, women’s size, junior.  Teenage was a size that the magazine wanted to promote.  It was clothes cut to the not-quite-developed teen figure, as opposed to juniors, which are a little wider, a little broader, a little fuller.  It was a fashion niche that the fashion people at Seventeen tried very hard to advance, to make themselves unique to this market, and there were teen departments with clothes for teenagers.  That was not juniors, although they had to sell some junior clothes because there weren’t enough teen clothes to fill.  Juniors used to be sized in the odd numbers, three, five, seven, so on, whereas misses was two, four, six.  Teens were also two, four, six, but it was a teen six or eight or ten, and of course teen cosmetics.  Of course, in those days, girls didn’t wear a lot of heavy cosmetics, but still there were a lot of light things that advertised and so on.  That was the core.  And we carried more sterling silver flatware advertising than any magazine, more than Vogue, more than Ladies’ Home Journal, anything, because they wanted these kids to register their patterns.  I mean, it’s wild, but they did.\n\nQ:  Did you think of yourself as having a career?\n\nSheraton:  Oh yes.  Oh yes.  Always.\n\nQ:  How common was that among people you’d gone to high school with?\n\nSheraton:  Not very.  Not very.  And my parents always thought of me having—it was always, “What are you going to be when you grow up?”  Certainly my mother expected marriage, children.  I think given her druthers, she would have liked me to marry a rich doctor in Scarsdale and stayed home.  But it’s their own fault, because they said, “Are you going to be a doctor?”  Are you going to be a this?  There was never any question about college.  Not many of the girls I went to high school, even though who were brilliant and valedictorian, much smarter than me in school, because I was like B-plus, A-minus.  I never tried very hard.  A few things I excelled in.  There were a few subjects I really excelled in.  But the real machers in the school, it’s interesting to me that they have happy, fully lives, but they did not turn out to be very well known or distinctive in anything, which I found—because I was in awe of them.  I never thought I could aspire to—I was never a class president or things like that.  I think in high school, as I once said, I was Principal for a Day, I majored in boys.  [laughter]  That was my very big concern.\nBut I think, you know, getting married to someone who just came back from the army, who was going to go to school, I had to work, in a way, and the career took off and I loved it.  The magazine world, when I got to that, I had never dreamed of working for a magazine, and it has done more for my life.  I have learned more how to live in a way I think I would not have lived if I had not entered the magazine world of furniture and decorating and doing what I call collecting beautiful dreck.  I especially loved the art department in these magazines, because they always had beautiful little things, whether it was a stone they found or a Baccarat paperweight.  The kids in the art department always had these things and I caught the bug.  I’ve been collecting dreck every since.  [laughs]\n\nQ:  Did you think of a career as something that you adamantly wanted to do, as just a natural outgrowth of who you were, or what?\n\nSheraton:  A career or this career?\n\nQ:  Any career.\n\nSheraton:  I wanted to be famous.  That’s it in a nutshell.\n\nQ:  How old were you when you realized that?\n\nSheraton:  How soon did I know what fame was?  [laughter]  I can never remember.  You know, I’ve often wondered about that, because it may have been an offshoot of something that gave me a feeling when I was a kid.  My father’s father was a very prominent rabbi in Brooklyn, and his brother was a very prominent physician, Rabbi Solomon and Dr. Solomon.  When I would go to someone’s house, a new kid, and meet them and they would say, “This is Miriam Solomon,” or Mimi Solomon, they would say, “Are you related to Rabbi Solomon?”  And I’d say, “Yes.”  I was so proud.  Or, “Are you related to Dr. Charles Solomon?”  “Yes.”  Of course, with Rabbi Solomon, he was the chief mohel at the Brooklyn Jewish Hospital, which was the place for Jews to be born, and almost every boy I went out with was circumcised by my grandfather, and my mother would ask that question as an icebreaker.  She would say, “Have you any idea who circumcised you?”  This is in a couple of my books.\nSo we were famous relatively, and the Solomons were well known in this tiny, tiny community in Brooklyn, and I think it gave me a feeling that somehow I was a little more special than the other people.  It wasn’t yet that you could get a seat in a difficult restaurant.  [laughter]  That came later.  Or what I have come to appreciate more is getting to see a doctor quickly.  Never mind the table in the restaurant.  You call a doctor, it’s important, they say three and a half weeks.  Now they see me right away.  [laughs]  So maybe that was it.  I don’t know.  But I really did want to be known.\n\nQ:  The jobs that you had before you much later got to the Times all seem to either encourage travel or allow you to travel.  How did you do that?\n\nSheraton:  I’m a schemer.  [laughter]\n\nQ:  And clearly it wasn’t natural.\n\nSheraton:  No.  I scheme.\n\nQ:  Why did you want to do that?\n\nSheraton:  Because I wanted to see the world.  That was another really, really obsession since geography classes.  We used to have those little steel engravings of the little far-off—I remember the place where copra comes from, always these little islands with tropical palms and suntanned natives.  One of the places, copra came soon.  I was never quite sure what copra was, but—\n\nQ:  Where was your first husband stationed during the war?\n\nSheraton:  He was in this country, in training.  He was young and he never went—\n\nQ:  So it wasn’t like he brought home European memories.\n\nSheraton:  No, no, no.  No, no, no.  We were married for ten years.  Nine, really.  Separated, then we got divorced a couple of years later.  I married Dick, and that’s when I began freelancing, because we had a lot of traveling to do.  After Seventeen, I went to House Beautiful supplement edition.  They published various magazines, half of which were drawn from material—\n\n[Interruption]\n\nSheraton: House Beautiful published two architectural books, two gardening books, and four bridal books a year, half of the material drawn from pages in House Beautiful, using the illustrations, not the story, and half of it original.  I was the managing editor of that division until I started to freelance, and then I freelanced for twenty years, until I got to the Times.\n\nQ:  I must say I find that fascinating, because most people hate freelancing.  I certainly do.  The whole process of selling yourself and pitching stories and all of that.  And you took to it.\n\nSheraton:  Yes, I think I should have been an agent.  I sometimes think I should have been an agent.\n\nQ:  You don’t seem to have had any fear about where the next job would come from.\n\nSheraton:  Well, you do, and that’s why you take too many when you can get them.  I think every freelancer, “I’d better take this because there won’t be another.”  And while you’re doing one, you think, “Gee, what am I going to do when this is finished?”  I mean, I don’t have that quite now, but—\n\nQ:  Why did you go in that direction?\n\nSheraton:  Well, when I left House Beautiful, I had just married Dick and we were traveling, and there was nothing at the moment in the way of a full-time job, and although I was freelance, I did have some contributing contracts, and one of them was with Cue, for whom I was the restaurant critic.\n\nQ:  How did that happen?\n\nSheraton:  Well, my friend who was the editor of Seventeen, who knew how much I loved food and restaurants, had been on Cue and knew the editor, and they needed a restaurant critic, so she said, “Talk to Mimi.”\n\nQ:  Had you ever done anything like that?\n\nSheraton:  No, but I saw it.  I mean, I was reading restaurant reviews in Gourmet, which was about the only place then.  Newspapers didn’t do them in those days.  And I thought it was heaven.\n\nQ:  Tell me what you thought the job would be.\n\nSheraton:  I was passionate about restaurants.  Someone was going to pay me to go to restaurants and pay for the restaurants and eat?  I’m sure that my early reviews in Cue were probably inane.  I was impressed with everything, you know, until you learned all the food and so on.\nSo when I left, I had that as a base.  I left Cue when I had a baby, because it wasn’t practical with a new baby to go out for dinner every night.  I began doing research.  I knew the Restaurant Associates people.  I had met them when I was on Cue.  Joe Baum was looking for a researcher for the Four Seasons, to find menus and recipes and dishes that were seasonal expressions, and to help with menu writing and so on.\nAt the same time, I had an idea for a book.  I was going to write a book, before I got pregnant, that I had a contract with Random House and SAS.  Do you remember Myra Waldo?  I was going to do an around-the-world restaurant cookbook.  I got pregnant, and I felt that I couldn’t keep the book because you have a new baby, you don’t know if you can leave the baby.  And I gave the book to a woman named Charlotte Adams, who was a well-known food writer.\nAfter the baby was born and fine and a year and a half old, SAS said, “We owe you a trip.  Would you like to make a book out of our pamphlets, called City Portraits?” which would be a guide to sixty cities of the world on everything, not only food.  My mother was marvelous.  She said, “Marc can come and live with me.”  The nursemaid/housemaid we had lived around the corner from my mother, by luck.  Dick was fabulous.  And I took off for four months on a trip around the world.  At the same time, I did four articles for Mademoiselle on four different cities, and I bought samples of folk art for Georg Jensen, because Just Lenning, who was the head of Jensen’s, was a good friend of mine from design days.  So I had all of these assignments plus a huge assignment from Restaurant Associates to do a survey of all the food that I came across, in case they ever needed it.  And that’s what paid for it, because although SAS would take me around the world, they didn’t pay for hotels and meals, but Restaurant Associates did.\n\nQ:  What made you think you could do all of that at the same time?  I find that quite amazing.\n\nSheraton:  Well, you have a lot of time in a town.  You look at the sights, you see if there’s folk art.  I could stay as long as I wanted.  The material for the articles I was getting for the book anyway.\n\nQ:  What kind of notes were you taking?  Were you very orderly about certain things for certain articles?\n\nSheraton:  Yes, and of course the wonderful thing was that SAS would send things home every place I went if I bought stuff, samples, they’d put it on a plane and send it home.  They had my winter, fall clothes all packed here, and when I changed climates, I put all the summer clothes in a suitcase.  They took that home and brought me the winter clothes.  I mean, it was a dream.  I still can’t believe it.  I used the time to go to Russia, the Far East, the Middle East, Indonesia, all the way down to Bali, because I had been all over Europe by that time.\n\nQ:  It was very gutsy, wasn’t it, to do that by yourself?\n\nSheraton:  Yes.  They were there for me in certain places, and in certain places they weren’t.  In certain places the head of the office left a package of pamphlets in my room, and that was all I ever heard of them and I was on my own.  But I had contacts.  Dick, who was at that time a merchandise manager at Gimbel’s, knew people who were importers.  In Japan they were very happy to be with me.  I just knew a lot of people by then.\n\nQ:  Did you feel at all uncomfortable about going to markets or restaurants by yourself?  I mean markets at night.\n\nSheraton:  I remember going to a night market in Singapore by myself on a little island, but there were lots of people there.  It wasn’t lonely.  And other places, the SAS people were people I knew.  We all liked each other instantly, fortunately.  I’m still friends with many of them.  That was 1960.  I bought all kinds of crazy cookware for Restaurant Associates and all kinds of folk art for Jensen’s.\nIt was a great four months.  And I learned about the food, by the way.  I would, when I traveled, try to find someone to teach me the cooking of the area in a few places.  I had a very good friend in Denmark who gave cooking classes and was on TV.  We used to cook together in her country house in Denmark when I went there.  Then in Istanbul, I was invited to go to the school of a very famous restaurateur and teacher.  He’s now considered like the Escoffier of Turkey.  His name was Ekrem Yegen, and for five days I went to one of his courses that he did for young Turkish brides, teaching the basic Turkish dishes.  In Beirut, a Lebanese friend arranged for me to spend time in the kitchen of Georges Keyes, the famous Lebanese chef at the Bristol Hotel, a Lebanese and a French kitchen.  In Phnom Penh, the SAS people arranged for me to go to a restaurant there for a few days that did Cambodian and Vietnamese cooking.\n\nQ:  And you kept good records.\n\nSheraton:  Right.\n\nQ:  What was food writing like at that point?\n\nSheraton:  I really didn’t do much food writing then.  I did a few pieces for Town & Country on food, but I did more travel.\n\nQ:  But was there food writing?\n\nSheraton:  Oh, sure.  1960, Craig Claiborne was at the New York Times.  He came in ’58, ’59.  While I was working for TA, I remember they’d talk about this new man came to the Times, Craig, and he began restaurant reviewing, which didn’t exist before, honest restaurant, but they were very small, little reviews in the Wednesday food page, unless the food page was Thursday.  I’m not sure.  There was a time when food pages were Thursday, and then they got changed to Wednesday.\n\nQ:  And Gourmet was still kind of the old Gourmet at that time.\n\nSheraton:  Yes, with these grandiose articles and these lofty and beautiful—I would say the forties to the mid fifties was the best period of Gourmet, and I collect the forties.  I’m missing the first year, which was ’41.\n\nQ:  Where else might it have been—\n\nSheraton:  Well, of course, all the magazines had food stories.  Look had food stories.  Life—there was a wonderful woman who did food for Life.  I forget her name, but she was a real marvelous, showy woman.  And the newspapers had food stories, and Ladies’ Home Journal and Women’s Home Companion, Good Housekeeper and Family Circle, they all had food departments.\n\nQ:  But it wasn’t food writing as it developed, or was it?\n\nSheraton:  I don’t know.  I don’t know if they had sophisticated writers and if they had sophisticated ingredients.  The whole thing began, after World War II, there were many more foreign foods that people here were interested in.\nWhen I went to the Times, what was really bursting and what was huge was gourmet home cooking.  The Times used to publish, every Labor Day, right after Labor Day weekend, a directory of cooking schools in the city.  When I got there, I said, instead of publishing a directory—I mean everybody sent theirs in—why don’t I go to them and critique them for next year.  I went to 125 and I critiqued them.  Some of them were really bad and they didn’t want to let me in the next year to do it.  There were cooking school teachers who were one class ahead of the course they were giving.  You couldn’t get into a cooking class.  That’s when people began to want Garland ranges in their home.  The Cuisinart, which Craig, I think, rightly credited as being sort of a watershed, that suddenly people felt there were things easier to do, but they had to have their own pasta machines, sausage stuffing, ice cream.  Couples would take Saturday, you know, two couples would get together and do a meal and invite friends, but they had to make the sausages, they had to make the pasta.  There was this sort of religion about it.\nSuddenly, in the eighties, everybody was buying takeout and going to restaurants, and who was using the Garland ranges?  They were using not microwaves then, maybe, but what was close to it.\nSo there was gourmet cooking.  Americans had discovered the ingredients, and so the ingredients became available.  It used to be who knew from anything but a champignon in the market?  There were four kinds of lettuce, maybe; there was Bibb and Boston and Romaine and iceberg.  If you lived in an Italian neighborhood, you had escarole, you had rugala.  Except for Balducci, and Balducci came here in ’45, just when I moved into the Village.  They opened up their first store, and they had unusual things.  They had other lettuces.  They had odd kinds of peaches and all of this stuff.  It was just beginning.\nCraig lived on Thirteenth Street.  Jim Beard at that time lived right on Twelfth, near Sixth.  I believe that’s where he still was.  John Clancy was on Sixth Avenue near Eleventh Street.  Paula Peck didn’t live down here, but she spent a lot of time with Jim.  She was sort of a James Beard acolyte.  But there were lots of food people down here, and you would see them in Balducci on Saturday morning.  “What are you buying?  What are you buying?”  So that began to happen.  And Jim always had cooking classes, and that’s when Marcella Hazan had her classes, and Giuliano Bugialli and Lydie Marshall.  And there were some very, very good courses.  Lots of Chinese courses.  Grace Chu was the first to do—she was one of the Wellesley girls.  There was a whole group of Chinese girls who had studied at Wellesley, missionaries.  Many of them opened restaurants.  Sheila Chang, who had the Great Shanghai up on Broadway, Emily Kwoh, who had the Mandarin House on Thirteenth Street, which is the building in which Craig lived, and Grace Chu.\n\nQ:  During this period of time, I notice that you started writing books kind of early in all of this.  How did you bring that into the whole mix?\n\nSheraton:  I had an idea for—of course, the thing that got me to the book and publisher first was City Portraits, the book I did.  So then I knew a publisher, although it was a different publisher that did the next book.  It was called The Seducer’s Cookbook.\n\nQ:  I saw that.  I looked for it at the Society Library, and I was very impressed by the breeziness and the ease, really the quality writing. \n\nSheraton:  Of course, it’s very dated in terms of what was sophisticated, but it was of the period, very much.\n\nQ:  And very felicitously written, as though you—I mean, you had been writing a long time at that point, I guess.\n\nSheraton:  But I take a sort of light view toward sex, so I thought it was kind of funny.  I did, in between all this, some articles for Helen Gurley Brown at Cosmopolitan on boy-girl, men-women relationships, because when she came to Cosmopolitan, the book was pretty old by that time, five, six years old.  She found a copy in her office and decided to serialize it.  She liked it.  So she serialized it in Cosmo and then I began to bring some stories for them, “What Kind of Men Makes the Best Lover,” by profession.\n\nQ:  You mean like doctor, lawyer, Indian chief?\n\nSheraton:  Right.  Writer, salesman.  Then I did one on “How to Get Over a Broken Love Affair.”  I did a diet piece.  And long before that, I did an article—I don’t remember the name of the magazine—called “The Respectable Pickup.”\n\nQ:  I missed that one.  [laughs]\n\nSheraton:  I had Dick go to various places and pick up women that I thought were respectable, a library, a museum, a park.  I also thought a stockholders’ meeting.  [laughter]  It was a very funny article.  And then when I took this trip around the world, I did a piece that appeared in Eros.\n\nQ:  [unclear].  [laughs]\n\nSheraton:  Yes.  When I was going to Japan and I worked for all these crazy guys at Restaurant Associates, they said, “Bring back French ticklers.”  I knew there was a famous sex store, because I had a friend in Tokyo who was a big newspaper, CBS reporter, Pete Kalisher, and I said, “Where do you get French ticklers?”  He said, “There’s a sex drugstore in Yokohama.”  So I was having a car and driver take me from Tokyo to Hakone and we were going to go by Yokohama, and there’s this whole story of how I got this driver to understand where I wanted to go, and how I got into this sex shop, which was full of G.I.’s, and how I picked out the things I wanted, and all the crazy things they had.  I sent the story home in a letter to Dick, and he was having dinner with all these people I worked with at R.A., and he read it and they sent it to Ralph Ginzberg, who was the editor of Eros.\nSo when I came back, Ralph said, “I want to run it as a story.”  By that time I had given all the French ticklers out, so we made them with condoms and we used those very fancy women bathing caps that had rubber flowers on them.  We clipped those off with a very famous art director, Herb Lubalin, who did the photographs for Eros, and he and I sat around making French ticklers so he could illustrate them.  Then Ralph Ginzberg took me out to the Brooklyn Botanical Gardens, where they had a Japanese Torii gate, and took a picture of me in front of the Torii gate.  So the only thing about the article that wasn’t authentic was the photograph used to authenticate it.  [laughs]  There’s a lesson in that.  I did a couple of other pieces for him on his other magazines.\n\nQ:  I want to ask you two things before we stop here.  First of all, let’s talk about when you met Dick.\n\nSheraton:  I met Dick through business.  He was a merchandise manager at Gimbel’s, and one of the many departments he had in housewares was unpainted furniture.  I did a lot of stories on unpainted furniture for teenagers, finishing stories, because, you know, that’s what they needed for their room.  Those days, maybe now too, if you ran a story, you ran a retail credit, and you tried to get stores all around the country.  Gimbel’s took the credit in New York, and I went to talk to the buyer about how it might be displayed and show him advance photographs.  We had met at a market display given by a manufacturer whose furniture I wrote about and he bought, so we met at that party.  Then when I did this story, I was still married then; I was not divorced.\nSo I went to see him at Gimbel’s about doing this promotion.  We kind of liked each other.  Then a couple of years later when I got divorced, we met at a housewares market in Atlantic City.  There was always a big July housewares market.  And began going out.\n\nQ:  Where did he live then?\n\nSheraton:  He was from the Bronx, but at that time lived in Queens.  His mother had just moved to Queens, and he had moved her over there and was about to move out and get an apartment in the city, but then he met me and I had an apartment in the city, so we spent time in that apartment, and then we took a house together one summer in Wainscott, and we eloped and got married in Sag Harbor.  I never had a big wedding; I could never stand it.\n\nQ:  When was that?\n\nSheraton:  It was 1955.  We’ve been married fifty-four years this month.\n\nQ:  That’s really wonderful.  The other thing that’s been on my mind is, you were balancing so many different things in different kinds of articles.  What kind of notes did you keep?\n\nSheraton:  Well, first of all, I have a phenomenal memory, fortunately.  In all the years I was a restaurant critic, I never took a note in a restaurant.  And I kept notes.  My only problem with notes is that I can’t always read my handwriting.  I used to bring back things, a brochure, a matchbook, a label, something like that, and I just put it together.\n\nQ:  But you weren’t carrying around like manila folders where you could put these notes for that article and these notes for the next?  That’s just amazing.  Well, along those same lines, it always amazes me when people, truthfully or not, can recount meals that they had many years ago, but you seem to really be able to do that.\n\nSheraton:  Oh, absolutely.  No question.\n\nQ:  How do you do that?\n\nSheraton:  I don’t know.  I guess it’s a good memory, and I guess I focus on it and I tend to see it in a context.  If I say, “What did we eat at that meal?” I sort of see what the person was wearing in the room or what was on that plate.  Every once in a while I have to ask, “Did you have this?” or, “Did you have that?” or, “Was this in that?’  Not often, but sometimes.\n\nQ:  But you never kept diaries or notes or anything like that?\n\nSheraton:  I kept notes on meals when I traveled and was going to come back and write.  Like after I left the New York Times, I had a contract for five or six years with the Condé Nast Traveler, and I traveled all over the country doing stories on food in different cities and doing an annual story on fifty restaurants worth a special visit.  There I took notes because I wasn’t going to come back and write it for a long time.  But I brought menus.  I would either steal or ask, just as a tourist.  I never said who I was.  A lot of tourists ask for menus.  I would check those at night in the hotel room so I’d remember what dishes I had.  If I had a comment, I’d sometimes put it on the menu, because seeing something like that menu was better for me than seeing my own notes.  Suddenly the whole room is there.  You know, I didn’t do all the articles at once.  I tended to have one article.  I wasn’t writing for Helen Gurley Brown while I was writing my book or something, I don’t think.\n\nQ:  You were more or less serially doing things?\n\nSheraton:  Yes, I guess this week that, next week that.  And what I used to do in our previous apartment before we moved here and after our son was born, I would go to a hotel in the Village with a portable Olivetti typewriter, which is what you used in those days, and do my assignments in hotel rooms, because the little room I had for an office in the other apartment, baby, nanny, and they were very inexpensive hotels here, the Earl, which is now the Washington Square Hotel, the Van Renssaleer.  Rooms were three-fifty, four dollars a day, and you could go in at nine in the morning, checkout time was three o’clock the next day, and they would store my typewriter, so the following day I could check in again and the typewriter would be there, so I would get two days’ work for one night’s charge.\n\nQ:  And they obviously knew what you were doing, with our typewriter there.\n\nSheraton:  Oh yes.  Many writers did that, many writers.  I went home to sleep; I didn’t sleep there.  But it was a way to get away and be quiet.  Then when we moved here, I had the whole third floor for offices.  My son was seven when we moved here, but still, he wasn’t a baby running around screaming.  He was in school.\n\nQ:  Do you have as good a taste memory as you do for the actual meals?\n\nSheraton:  Yes, absolutely.\n\nQ:  Do you articulate that at all to yourself after a meal?\n\nSheraton:  I think I recall it when I have to.  It just comes.  I don’t know if what I tasted forty years ago and thought was terrific I would think was terrific now.  I may remember it as terrific, but I’m not sure.  I’d probably remember if it had cinnamon in it or cloves or something distinctive about it.\n\nQ:  But the few minutes I’ve had meals with you, though, I’ve always been impressed that it was a “no bullshit” articulation and discussion.  It was very sort of specific to what you were eating at that time, and even the things that you recalled at the same time.  I don’t know how to explain this correctly, but I was just very interested that you could remember as much as you could from other times, other places.\n\nSheraton:  Well, don’t you think that people who specialize, don’t you think that fashion writers who go to fashion shows can remember clothes they saw a long time ago?  I bet you Bernadine Morris remembers Yves St. Laurent’s Russian period and the fabrics she saw and whether they had darts or shoulder pads.  It’s your specialty and you’re obsessed with it, and you just remember.  Of course, that’s what you think about, I guess.\n\nQ:  When you go to remember at all now or in the years that you’ve been freelancing since you left the Times and the other magazines where you worked, do you take more notes?\n\nSheraton:  No.  No.\n\nQ:  So if you had to think about what was it that was on the menus in, I don’t know, 1984, how would you go about doing that if you were just trying to think about—\n\nSheraton:  What was on the menus?\n\nQ:  I mean what kinds of food were popular at what periods of time.\n\nSheraton:  Of course, I have all my guidebooks.  I wrote a New York Times Restaurant Guidebook, so I have 1981 or something.  I have my articles.  I have every article I ever wrote.\n\nQ:  You do?  Not just from the newspapers, but from everywhere?\n\nSheraton:  From everywhere.  Of course, after Cue, I did restaurants for the Village Voice before I went to New York Magazine.  I have maybe not every one, but almost all of them.\n\nQ:  You kept scrapbooks?\n\nSheraton:  I kept the clippings in a folder.  And then at the Times I had a wonderful secretary who filed everything.  When I left, she packed up all the files and sent them to me.  So I have that, and I have them by months and I have them by subject, so I can always look in there.  Now, of course, I tend to just go online and go to the Times archives and not dig through the dusty files unless it was before they put it in the archives.\nThen I do have what interests me very much, a few old restaurant guidebook to New York.  I have one for 1923 that’s just marvelous because it shows such social attitudes.  There was nothing P.C.  They talk about “little Japanese,” “little brown people who did this.”  You should see the way they talked about Greenwich Village.  It was so funny.  They quoted someone who had written an article saying it had been originally inhabited by Indians who didn’t have very much furniture, but what they had was painted blue.  The men had long hair, the women had short hair.  The men wore jewelry.  Everyone thought they were peculiar, and the more peculiar they were thought to be, the more peculiar they became.  [laughter]\n\nQ:  Somebody made that up.\n\nSheraton:  It was some writer even before this guidebook who had written this parody on Greenwich Village as being these Indians who were bohemians.  I love the more peculiar they were thought to be, the more peculiar they became.  [laughter]  Of course, I just loved the Village.  When I moved into the Village in ’45, I was in heaven.  Everybody was crazy and I loved it.  I still love it.\n\nQ:  Do you have memories of what the restaurants were like?\n\nSheraton:  Very much.  Of course I had to save money like mad to go to any of them, and for a long time the only thing I would have when I went to them was chopped steak, because it was the cheapest thing on the menu.  And it suddenly occurred to me, what’s the point of going to all these restaurants and then coming out and saying, “I don’t think it’s so terrific.”\n\tThe Brevoort was a very famous restaurant, and the Lafayette, and Charles French Restaurant, which was where the Jefferson Market is now.  Oh, there were a lot of restaurants down here.  Mother Bertolotti’s.  Even Asti’s in those days, on Twelfth near Sixth, was a very good restaurant.  It wasn’t just funny with the opera singing.  Luchow’s, of course.  With Dick, we went to Luchow’s at Christmas and other times.  So there were a lot of very good restaurants here.\n\nQ:  What about the little places that you might have seen?\n\nSheraton:  Rocco’s was a wonderful one, still exists.  It’s not good.  I shouldn’t say that.  I haven’t been in in ten years, but subsequently, new management.  That used to be a great favorite of José Quintero.  You could see him eating there.  The very great photographer, Eliot Elisofon, always ate there.  It was Romeo Salta’s favorite Italian restaurant.  There was an Abruzzo wife and husband and brother who ran it.  And since Dick’s mother was from Abruzzo and they made all the food she made, I knew it before I married him, but then when we married, we went to Rocco’s a lot.  It’s still there.  It’s across the street from Lupa, but as I say, it’s not the same.\n\nQ:  Was Dick’s mother a good cook?\n\nSheraton:  Fabulous cook.  I don’t know if you saw the piece I wrote to The New Yorker in their November food issue, but I wrote a whole piece on brodetto that began with her.  She was a fantastic cook, very light, very delicate.  Abruzzo people are supposed to be very good cooks, and she certainly was that.  \n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tSheraton 1 -  PAGE 1\n\n\n\nTTT\n\nInterviewee:  Mimi Sheraton\t\t\t\t\t\t\t      Session #2\n\nInterviewer:  Judith Weinraub\t\t\t\t\t           New York City\n\nDate:  July 20, 2009\n\nQ:  This is Judith Weinraub.  It’s July 20, 2009.  I am with Mimi Sheraton in her house in Greenwich Village, and we are about to do our second interview.\nGood afternoon.\n\nSheraton:  Good afternoon.\n\nQ:  We agreed that one of the things we’d focus on today, since you have been a restaurant and food critic for such a long time and at different venues, we’d talk about how you perceive food and restaurant food to have changed over the years, but let’s just first, for the record, point out where and generally when you have been a food and restaurant critic and, for that matter, a food writer, because to me that counts in terms of your observation.\n\nSheraton:  The first time I was officially that was at Cue magazine, where for the first few years they had me write under the name of Martha Martin because they didn’t think Mimi Sheraton was believable.  Eventually changed to Mimi Sheraton, and that was roughly from 1955 through the middle of 1958.\n\nQ:  Hard to imagine Martha Martin as being believable, but maybe in the mid fifties it was possible.  [laughs]\n\nSheraton:  It sounded like Betty Crocker or something, I guess.  Then I guess there were a couple of years’ lapse and I did two years, maybe three, at the Village Voice.  I’m not sure of those dates.  From ’70 to ’75, I wrote for New York Magazine, and I did primarily food pieces, products, markets, reported on caterers, but I did five or six restaurant critique pieces, rather big ones for them.  Then in December of 1975, I went to the New York Times.  In August of ’76 I became officially the restaurant critic and was that until December 31, 1983. \n\nQ:  Could you just talk a little bit about how you got to the Times?\n\nSheraton:  The Times called me after articles they had read at New York Magazine and asked me to come over for an interview.  Joan Whitman, who was then the “Style” editor, called me at New York Magazine\n\nQ:  And presumably you were happy to have that kind of—\n\nSheraton:  I was conflicted.  I loved working for New York Magazine.  I loved the brazenness.  I loved the brashness.  I liked the spirit of New York Magazine very, very much.  And I had heard so many things about the New York Times editing copy and wanting it a certain way, that I was a little bit overwhelmed, and I thought, “Do I really want to do this?”  But they were paying much, much more, which is hard to believe the New York Times paying much, much more than anybody, but they did, over New York Magazine.  And I went, and the rest is history.\n\nQ:  So at the time that you went there, how would you generally characterize the kinds of food that was being served in restaurants at that point?  You can start before that if you want.  You can start with what you observed over time.\n\nSheraton:  I don’t think there were too many changes in the beginning when I was at Cue and Village Voice.  They were more or less traditional restaurants—French, Italian, American, Chinese.  Sometimes it was a nightclub restaurant or an all-American continental restaurant, but they were not innovative dishes.  They were much more classics and people knew what to expect.\nI always remember my first three reviews for Cue magazine, because each restaurant I went to had the same appetizer specialty and they were all under different names.  One was a crêpe maison, one was a crêpe de fruits de mer, and I forgot what the third was, but they all had three different names for seafood crêpe.  So you could see that that was what people expected in those restaurants, Charles French Restaurant, which no long exists, on Sixth Avenue, a lot of places like that.  And it was much more predictable what you were going to have.\nWe were just beginning to see some new products in food markets, because I also always wrote about products and food and cooking, and of course we had Balducci’s in Greenwich Village, and they brought in a lot of fruits and vegetables that people had not seen in other markets, which are now quite commonplace.  That was just the beginning of that.\nBy the time I got to New York Magazine, nouvelle cuisine came into being.  There were many more products available.  Americans were traveling, products were able to be shipped much more quickly by air, and I would say the press and television disseminated knowledge and interest in food that spread across the country.  There was Dione Lucas, there was The Galloping Gourmet.  It was beginning to be an event.  Then I don’t know the year of Julia Child, but that I would say began a certain kind of peak.\nThe other big change was, I would say, in food writing, in what was becoming acceptable, and I think the biggest difference there was made by Craig Claiborne when he went to the Times and suddenly took it away from home economists and made it a food professional’s viewpoint in writing about food, and also negative restaurant criticism, which, as far as I know, did not exist before then.  He did very short little box reviews, but if a place was not good, he said so, and that was very unheard of.\nGourmet magazine was reviewing restaurants in those days, but it was always, always a puff piece.  In fact, in those early days, if you called the critic for Gourmet, you were given the advertising department.  The critic was attached to the advertising department.  His name escapes me at the moment.  Alvin Kerr.  \nSo it was a different kind of approach that the Times permitted Craig to do what he did.  That immediately, I think, gave all of us a view of what we could do and made other publications interested in that.  New York Magazine, I think, always felt they could do negative reviews.  Clay Felker knew that was the way to get attention.\n\nQ:  These would be of fairly well-known places as opposed to little hole-in-the-walls?\n\nSheraton:  Unless they found little hole-in-the-walls, because by that time New York Magazine, under Milton Glaser and Jerome Snyder, had instituted “The Underground Gourmet,” and that was little far-out places where you could eat.  I don’t know if it was under $2.50 or $5.00 in those days.  So those were ethnic and out-of-the-way and small.  Gael Greene did the restaurants, the more formal.\n\nQ:  Was “The Underground Gourmet” the first, as you know it, to give prominence to [unclear]?\n\nSheraton:  The first I know, it began not at New York Magazine, but began at the magazine section of the Herald Tribune, which was where all the people who started New York Magazine came from, and Jerome Snyder and Milton Glaser, who were good friends and both graphic designers and artists, were big New York eaters, and they really liked those ethnic places, so they had a great time doing that.  So it began to be something with great interest to people.\n\tThen, of course, new restaurants began opening, and I was a consultant from ’58, for about four years, to Restaurant Associates, and helped create the menu at the original Four Seasons, and that was an enormous departure.  That was not traditional food; that was innovations on traditional recipes.  That was fusion.  You might get Cape Cod fried shrimp with a Japanese wasabi dressing.  They just looked all over and took what they wanted.  There was also an enormous emphasis there on freshness and local.  They had a basket of vegetables that they brought around and showed everybody; you could pick what you wanted.  So that began to start a trend to theme restaurants, which they had already begun at the Forum of the Twelve Caesars, the Hawaiian Room, and there was a lot of interest in going out to that kind of eating.  It made reviewing probably a little more difficult because you had to understand more to do it.  There were dishes that no one ever saw before, and reviews were powerful.\n\nQ:  You’ve always managed to travel a lot in your jobs, but you had by this time traveled a good bit, hadn’t you?\n\nSheraton:  Yes.\n\nQ:  You were fairly knowledgeable about this.\n\nSheraton:  Yes.  First of all, I have since 1953 been going back and forth to Europe, Mexico, and so on.  Then in 1960 I took a four-month trip around the world for a book called City Portraits, and spent most of the time in the Soviet Union, the Far East, and the Middle East, areas I had not known and been to, and did a big survey for Restaurant Associates on food they might draw upon for other restaurant themes.  I wrote some articles for Mademoiselle.  I bought folk art—I think we went over this—for Jensen’s, and took some cooking courses.  I spent time in Beirut, in Phnom Penh, in Tokyo, various places, a few days each with chefs, learning the basics of the cuisine.  So by the time I came back to New York Magazine, I had already been, by the way, to the Cordon Bleu by that time for an eight-week course.  I didn’t take the whole year.\nI knew a lot and I had done a lot.  When I started writing for Cue, I must say I didn’t really know anything more than what I liked, but by that time I had been reading Gourmet since I was sixteen and thinking how great it would be to be a food critic.\n\nQ:  Really?\n\nSheraton:  Yes.  I thought, “This is a wonderful life.”  I loved eating in restaurants since childhood.  My parents took me to a lot.  To me that was the best way to eat.  I’m still absolutely crazy about restaurants at any level.  I thought, “My god, to go around and somebody pays for it or nobody pays for it.”  [laughs]  I didn’t know how they did it.  But every place I worked for, they paid for it.  There were no free meals allowed at any place, though that’s not true at many publications.\n\nQ:  Maybe you want to mention something about that, about that tradition of no free meals, because I think a lot of people have the misapprehension that restaurants comp people all the time.\n\nSheraton:  Well, many do in cities outside of New York.  Small publications that cannot afford to do it any other way will let a critic do one visit and be comped.  Those critics always say, “But I’m still independent, and if I don’t like it, I can say so.”  I have never yet seen a negative review from anyone who said that.  My view of that is if you can’t afford to do it right, don’t do it at all.  So no one that I’ve ever worked for has been as generous as the Times, with the number of times you can go to a place.  As far as I knew, when I was there, there was no limit.  Nobody ever said, “Are you crazy?”  Three was a minimum, and I went as many as eight, even maybe ten once when a strike—\n\nQ:  That’s amazing.\n\nSheraton:  Yes.\n\nQ:  So by the time you got to the Times, the very beginning of the time you got to the Times, what was the food in restaurants like at that point?  Had it changed a little from your first experience?\n\nSheraton:  It was beginning to.  We had the Forum of the Twelve Caesars.  By that time the Four Seasons was eighteen, twenty years old, opened in ’59, and I went in ’73.  But you began to get more stylish Italian restaurants, not the southern.  The same in Indian; north Indian.  It was always the north was the cuisine we didn’t know, and that was the elegant one, the tandoori cooking and so on.  And beginning of very beautiful restaurants where that was more or less the theme.  I remember there was one downtown that was absolutely beautiful.  It was all pink and elegant and glowing, and their cuisine was a little bit stylized and pretty too.\n\nQ:  That was Italian?\n\nSheraton:  No, it was continental.  It didn’t have an ethnic theme, that particular one.  The public was still very interested in very ethnic restaurants.  I reviewed a lot of the Mittel-European restaurants around Second and Third Avenue.  In the seventies and eighties those were very, very big.  Northern Chinese food, rather than Cantonese, was beginning to be—Shun Lee Palace and so on.  There were many in D.C. by that time.  I remember at one point they had cooks come over and man a restaurant in Washington.  There were always steakhouses.  By that time I think La Fonda del Sol may have already been gone; I’m not sure.  But that was another Restaurant Associates theme that was well before its time.\n\tI did, in the beginning, two restaurants a week in the Friday review, and it was Friday in the “Weekend” section, not Wednesday in the “Dining” section.  I think that makes a big difference.  I had to do two a week in the same review, so I would try—\n\nQ:  An enormous amount of work.\n\nSheraton:  Yes.  So I would try for a balance.  If one were coming out bad, I would want something in reserve that I could use good.  If one was uptown, I would try downtown.  If one were expensive, I would try—if one were Mexican, I would try—I would try so that the reader, after all, looks at it to find a place to go over a weekend, not to find out where not to go.  So I tried very hard to do that and also to keep a balance in price.  Abe Rosenthal said that I was very, very good about using restaurants that were not always very expensive.  He liked that.\n\nQ:  That was important to him?\n\nSheraton:  And to me.  And he would go.  He went.  He used to look.  By Friday he would say, or Thursday, “What’s coming out?  I want to go before it comes out.”  He valued the fact that he could take his whole family to Praha on a Sunday night for Czechoslovakian goose or duck, and ten dollars a person, and it was really, really good if you’re not snooty about where you are.  So I think we still have ethnic places now.  They’re different, though.  They’re not so Mom and Pop.  They tend to be young boy wonder, you know, Momofuko, something like that.\n\tMy feeling always, I think different reviewers have different points of view, which is great because then the public can find the viewpoint they like.  I felt my first responsibility was to the reader and to the reader who was not a regular restaurant-goer, who had a lot of money and ate out every lunch and dinner.  I really had in mind the couple who come in for an anniversary or a birthday and what’s going to happen to them on a Saturday night at Le Cirque.  But overall, in doing that, there was also plenty for the upscale aficionados to get out of it.  I would think even at another level, something for professionals to get out, an idea that a restaurateur might find intriguing, even if the place were not good, the presentation or gimmick that was applicable.\nSo I don’t know that I deliberately tried for all those three levels, but they were usually in it, with the bridge and tunnel person as my primary—I tried very hard to explain ingredients that they wouldn’t understand.  I read a lot of reviews now—perhaps people are supposed to know much more and do know more—where it will say it had a ponzu sauce.  I wonder how many people I know who go out and know what that is.  If you would say a soy and lime ponzu sauce, at least they have a clue as to whether it’s tomatoes or cream or, you know.  So I tried to do that wherever I could.\nI felt my duty to the restaurants was only to be fair, to go enough times so that I could sample enough things to see it wasn’t just a bad night or maybe they were very good at grilling and they were terrible at frying.  There were many restaurants who were good at anything except fish; they just didn’t handle it right.  So you would say, “If you go here, it would be better if you didn’t order the fish.”\nI think what I wrote—and maybe what every reviewer writes—is what I wanted to read, that if I were faced with the possibility of going to a restaurant about which I knew nothing, what would I want to know.  I want to know what it looks like, because I’m a woman and I want to know what to wear.  So, something about mood or style, which you can do in a sentence or two.  Elegant, flossy, laid back.  There are ways of doing it.  Maybe a little bit about the crowd that goes there.  I certainly want to know about the service.  Are they going to be nice?  Are they snooty?  Is it laid back?  And then I want to know about the food, so in detail, what to eat and what not to eat.  That’s why I spend so much time going and wrote long reviews that were all about food.\nI would repeat dishes to see if they’re consistent.  I usually did not ask for anything done in a special way until the last visit, to see if they would be accommodating.  Could I have the peas instead of the spinach with the lamb?  It was beginning to be the time when the chefs were saying no to that.  The creative restaurants that were beginning toward the end of my stint at the Times, like the Quilted Giraffe, for example, they were doing Dodin Bouffant.  They were beginning to do very innovative things that didn’t always work and sometimes did.\nBut I felt I had to have enough of the idea of the food to steer people very, very plainly, and I developed in the box in the New York Times recommended dishes.\n\nQ:  That hadn’t been done before?\n\nSheraton:  That had not been done before.  I don’t know if service had been done separately.  I think so.  But recommended dishes was very, very popular because people would tear out that little box and not carry the whole review, and they would go to the restaurant with the box in hand.\n\nQ:  That’s really amazing.\n\nSheraton:  Yes.  And they would order from it.\n\nQ:  I should say that we’re not going to go into all your years at the Times in enormous detail because you’ve covered them so well in your memoir, Eating My Words.  That said, there was one thing in Eating My Words about a hot dog contest or something way before you started reviewing, about judging—maybe I’m misremembering the book, but judging the taste of a hot dog according to several qualities, whether it was the flavor, the firmness.\n\nSheraton:  I think what I wrote about hot dogs in the book, if I remember correctly, was when I was a kid in Coney Island.\n\nQ:  That’s right.\n\nSheraton:  One night a whole bunch of us decided to see if Nathan’s or Feltman’s had the better hot dog.\n\nQ:  But you established criteria that seemed—\n\nSheraton:  Well, it seems to me now, without looking at the book, that I—\n\nQ:  Seemed like good criteria.\n\nSheraton:  I like natural casings that are crisp, so they spurt.  The spurt is very important, that they be juicy, smoky, peppery.\n\nQ:  But even as a kid then, you had a sense of the importance of different aspects of taste.\n\nSheraton:  Absolutely.  Well, because my parents talked a lot about it.  This one is better than that one and so on.  Of course, the hot dog thing was kind of a joke, because we must have each eaten eight hot dogs that night.  “No, I don’t remember.  Let’s go back.  Oh, I just forgot that.”  [laughs]  So it got to be a teenagers’ craziness.  But it had a germ of something in it, because one of the stories I did for the Times on judging pastrami in New York, pastrami and corn beef, there was a day when I was in a cab with 102 pastrami and corn beef sandwiches collected around the city.  So that was maybe Feltman’s, Nathan’s [unclear].\n\nQ:  I remember a piece you did about hamburgers, that when you went to a lot of, I guess, different Greek delicatessens and various other places and you finished the day—you couldn’t eat them all.\n\nSheraton:  Right.  I put them in my handbag.\n\nQ:  You put them in your handbag and then you went to Saks.\n\nSheraton:  Saks Fifth Avenue, and pulled out my wallet to pay, and all these hamburgers wrapped in napkins.\n\nQ:  It was just so funny because as you reported, the salesperson said, “What are these?”  And you said, “These are my hamburgers.”  [laughter]  Which showed, God knows, you were responsible to taste everything.\n\nSheraton:  Now, of course, you can’t pick up anything without reading hamburgers.  It’s the current rage.  If I read one more word about pizza or hamburgers, I may never eat any one of them again.\n\nQ:  During the years that you were at the Times, what other changes did you notice on either menus or in markets?\n\nSheraton:  Not only markets, but one big change—and I don’t know if we talked about this before; you can stop me if we did—when I first came to the Times, one of the big rages was home cooking and cooking schools.  The Times every day in September, right after Labor Day, published a list of all the cooking schools in New York.  It was just information they sent in.  I said, “Why don’t I critique them next year?”  So I went to about 125, and there were some cooking schools where the teacher was only one lesson ahead of the class.  She was taking another course and teaching.  It was such a rage, you couldn’t get in.  Marcella Hazan, Giuliano Bugialli, Lydie Marshall.  I mean, they were all over.\nAnd every one had to have a Cuisinart, which is what Craig credited with the boom in home cooking.  Pasta machines, ice cream makers, sausage stuffers, people had all of those.  It’s when people began being interested in having Garland ranges in their home.  And a Saturday for a young with-it couple would be to prepare a great dinner, doing everything from scratch, and then having friends over.  They made the pasta; they made the ice cream.\nGradually I saw that fade out as the restaurant rage came in.  I began to think of those other kitchens that people put in as having tumbleweed rolling through them.  [laughter]  Nobody was cooking anymore.  Now I think we’re in a big era of takeout food, maybe combined with some home cooking.  I mean, so many restaurants do takeout now as a way to get some of the business they would otherwise lose.\nBut it’s the products that were available to us that made the very big difference.  Mushrooms, for example.  For many years there were only champignon.  You could get other kinds dry, but fresh.  And lettuces, I mean there would be Romaine and iceberg and Boston.  If you were in an Italian neighborhood you could probably get rugula, but that was not known outside of Italian markets.  And all varieties of foods that the public began to know about and want because they traveled and had them.  Because cooks on television were showing them and the magazines and newspapers were writing about them, they were not afraid to try them.\n\nQ:  And you think that the food markets responded to that.\n\nSheraton:  The specialty food market.  The supermarkets didn’t respond for a long time.  Now, of course, they all have a lot of kind of mushrooms, so they’re usually in terrible condition in the supermarket.  They don’t have lettuces in as good condition as the specialty markets still.  And of course, now the emphasis on the green markets and local and organic is sort of a whole other next step.\n\nQ:  I wonder if you remember when—and I think it’s only in supermarkets, but maybe not—they started weighing down the produce with water.  It made it look shiny and clean, but of course it also made it heavier and not good for the produce as you were taking it home.\n\nSheraton:  Right.\n\nQ:  Do you have any sense of when that—\n\nSheraton:  I think it happened a long time ago, because I used to write about that.  I did a consumer buying column called “The Educated Shopper” for the Times, where I would usually deal with one food, usually fruit and vegetables, and how to buy it.  Especially with salad greens or the green things, I would say, “Shake it out before you take it to the scale.”  And they claimed it was a way of keeping things fresh, but of course it wasn’t.  It sometimes ruined them.  But I think those kind of cheatings always went on, whether it was a thumb on a scale, or if you’re buying smoked salmon, do they weigh it with the paper?  Do they subtract the weight of the paper when they put it on the scale?  And many do.  I assure you Zabar’s will tell you that they begin at 08 or something and they do at Citarella, accounting for the weight of the paper on the sliced meats and fish.  So there are all kinds of little obfuscations, and I don’t think that’s new.\n\nQ:  When did the markets like Dean & Deluca and the proliferation of cheese stores and bread stores—\n\nSheraton:  It was while I was at the Times.  I would say late seventies, early eighties.  Dean & Deluca was really the first, along with E.A.T.  We had cheese stores before that, but they were places like William Poll, and of course Bloomingdale’s had a super food department when I was at New York Magazine.  The first story I did that got attention at New York Magazine was I tasted everything in Bloomingdale’s food department.  I tasted 1,196 items and reported.  Cheese was a very big thing.  The buyer, Bob Gumpert, had grown up sort of elegantly in New York and he understood all these foods, and that was the premium food department in those days, on the main floor if you came in on the Fifty-Ninth Street side.\n\nQ:  Why do you think they gave that up?\n\nSheraton:  I think there was too much competition of places that could concentrate more and do it better, and they were outpriced.  Now so many people have that cheese.  Also, this is an important change, and I did write about it in my book.  In those days, I would say before the sixties anyway, a fancy food department consisted mainly of packaged foods, imported canned soups from England and France, even imported game, cooked.  It was so disgusting, you can’t imagine.  Canned peas, canned hearts of palm, that was fancy food.  They didn’t have fresh food departments.  The only fresh things they had was cheese and sometimes delicatessen meats.  There was no such thing as a vegetable department in Macy’s food department nor in Bloomingdale’s food department.  They had cakes, they can candy, but they had no real perishables.  And you just looked at lines of cans.  What I did, I tasted everything and Bloomingdale’s sent me the food.  It was a dare from the part of the buyer.  They sent me so many cans of jam, I had to take one bathtub in this house and put all the jars of jam in that tub.  Every bookshelf was lined with cans.  There were ninety-two boxes of tea to be brewed.  I brewed every one.\n\nQ:  Oh, my lord.\n\nSheraton:  Took eleven months.  But you barely see a canned item now in the fancy food.  Maybe jams and some spices or something, but not the soups and the vegetables.  Even prestigious restaurants felt it was okay to serve canned vegetables if they were French—petit pois.  You could not get petit pois in a restaurant in New York in those days that was not out of a can.  When I reviewed 21 [Club] and I said that they had some dish like squab with petit pois, I said they were canned peas.  I used to call and check some of my facts with the restaurant.  I remember Sheldon Tannen saying, “Not canned peas.  They’re petit pois.”  So I wrote they were little canned French peas.  But that was considered luxury.\n\nQ:  I guess white asparagus, that kind of thing too.\n\nSheraton:  Right.\n\nQ:  And that would have been the sixties, seventies?\n\nSheraton:  Fifties, sixties, and then began to fade away.  But there were even people in homes who considered it fancier to serve canned or frozen to guests than fresh, because it was a new product, it was clean, it was bright, you know.  That perception, I think, has changed.  And of course TV dinners.  I don’t remember where they were in the dateline.  I don’t think they were so big by the time I got to the Times.\n\nQ:  When do you recall people starting to go to the Greenmarket or other places like that?  There were always stalls in the country.\n\nSheraton:  In the country, but in the city, I would say whenever the Union Square Greenmarket opened, whatever year that was.  Down here certainly you had a slightly different kind of people who I think would respond to that very quickly, and then they began to grow up all over.  I don’t know the year, but I would say that’s when the awareness began to grow.\n\nQ:  What about shopping down either here in the Italian stores or in Chinatown?\n\nSheraton:  A lot of us did that even in the fifties and sixties.  Of course, this neighborhood had a real Italian market on Bleeker Street, which faded away at the end of the fifties.  The pushcarts went off the street.  In the sixties we began to see the little salumerias close.  We used to have a wonderful man on Bleeker Street, Mr. Mandaro, who made his own mozzarella.  He was old and his son didn’t want to do that.  It was next to John’s Pizzeria on Bleeker.  And there used to be very good fish markets on that street, but they were all run by older people whose children wanted bigger things, even if they stayed in food.  I remember that Mr. Mandaro’s son, who didn’t want to make mozzarella all his life, went to work for one of the big catering firms like—I think it was Canteen Corporation of America or something.  So it was food-connected, but it was a job where you wore a suit and you went home and you had weekends in the country, a different thing entirely.\n\nQ:  What about bread?\n\nSheraton:  Bread too, but, of course, now bread is chic, so we have many good bread bakeries, even though they’re not the old ones.  Like Zito no longer exists on Bleeker Street, but we have plenty of good bread baked at Tomcat and Sullivan and places like that.\n\nQ:  The reason I ask is I was in Washington, but we were out of the country and then I guess came back in ’77, and it took a couple of years before bread—I mean, when I got there, there was no decent bread, and then bread took off.  It took off because people responded to it so well.  Is that the timeframe that you were—\n\nSheraton:  Yes, I think it probably happened here a little sooner than in Washington, and I don’t remember dates.\n\nQ:  It had Orwasher’s.\n\nSheraton:  Well, Orwasher’s is an old-timer that makes old-time Eastern European breads and very well, but that again got to be in a neighborhood that you had to go to to get it, because unless Orwasher’s is sold wholesale, there was no one baking that kind of bread down here.\n\nQ:  Do you remember what baguettes were like during this period of time?  Could you get them?\n\nSheraton:  Well, they were pretty good down here because there used to be a French bakery on Sixth Avenue near Eleventh Street that baked bread and you could get that, and they had sort of baguettes at Zito, which was always down here.  There still is an argument about what is a good one, because not all that are made now are good.  I can’t remember the date when bread became chic.\n\nQ:  Did you make bread yourself at any point?\n\nSheraton:  Yes.  Sure, to try it and see what it was like.  And also someone would come out with a special pan for making bread with a crust, I would try that.  But I never made bread as the weekly source of bread.\n\nQ:  I tried it for a while.  I guess it would have been in the late seventies.  Then once bread became available, it just didn’t make sense.\n\nSheraton:  It was always fattening and I was always trying not to eat too much bread.  Of course, once I started critiquing restaurants, I almost never ate at home.  I only ate at home five times in the year 1983, which is my last full year at the Times.  Only five dinners at home all year.  So I didn’t do a lot of heavy cooking.  I had just had a whole new great kitchen put in for the first time in my life, and then became the restaurant critic of the New York Times and ate out every night.  [laughs]\n\tNow, of course, I think what’s happened, and I think it’s a direct result of nouvelle cuisine and what it started, which was chefs as celebrities, chefs as stars.  I think what it’s come down to now, to a large extent, is chefs cooking for the critics and cooking to outdo each other.  I think the press, in a way, has a lot to answer for.  On the other hand, if you’re a critic, you critique what you’re dealt with.  You critique with what’s going on.  I mean, if there are terrible plays on Broadway, the theater critic is just giving terrible reviews.  But I think with something like food, I think the language that the writers use has sort of settled in the minds of the chefs, and I sometimes think they’re planning dishes that would make good copy.  “We’d better add a something so it will sound good,” or, “Let’s add fennel pollen,” or, “Let’s add something.”\nI do think we’re at a postmodern phase in food, which I have once read—I think it was Richard Meier describe postmodern architecture as the illiterate application of symbols, and I think we’re seeing the illiterate application of symbols in food all over the place.  The message of the restaurant to the diner, “I know what’s going on.  You’re safe here.  See the fusion.  See the Latino tortilla mixed with the Southeast Asian something,” and sending out this message that they’re with it.  And mostly it’s badly done.  The real innovators who start trends like that, like Jean George Vongerichten, for example, they are really students of it and they do it well and they go back to the original cuisine to do it, whereas the others just copy the people who have done it.\n\nQ:  You mentioned you think some of this started with nouvelle cuisine.  Is that because the chefs who were cooking it had to, in some way or other, articulate or defend it?\n\nSheraton:  No, I think it’s because they’re new unheard-of creations captured the imagination of the press.  Gault Millau, for example, had a lot to answer for.  I think there were some good results of nouvelle cuisine and some bad ones.  I think Gault Millau fostered it almost unnaturally by giving a higher mark to nouvelle cuisine.  I think they had two colors, and if you got, say, three stars black, that was good, but if you were nouvelle cuisine, you got three stars in red or whatever the rating.  They didn’t give stars; they gave a numerical rating.  But they had a red and a black, and the red, it’s very, very good but it’s not nouvelle.  They so much lauded the nouvelle cuisine chefs that it was almost had to be, if you really wanted the top, top rating.\n\tMichelin, on the other hand, hung back for a long time, too long, in changing their views of the ratings, I think.  I think they still do.  I think Michelin is still mired a little bit in a certain kind of formality in a restaurant that’s no longer valid from most of the eating public’s point of view.\n\tAndré Soltner had said about Paul Bocuse that “His greatest contribution is making chefs not servants, but stars,” which meant that the profession could attract different kinds of people, better people, in a sense, more focused, more educated, and to that extent, I think it was very good.  I think the other good aspect, if not overdone, was throwing away the rules, that you could combine—\n\nQ:  The French rules?\n\nSheraton:  The French rules.  You could combine a Japanese item in a French dish.  You could shortcut the process.  That I think was good, as long as it was good.  If someone was terrible at it, then it was terrible.  There are many chefs who are very good at doing traditional dishes, who are not good at innovating, but feel they have to.  They feel like a fashion designer who has to come out with a line three or four times a year.  They have to come out with new menu items or they’re not going to get the attention of the press.\n\nQ:  Was that part of the fusion?\n\nSheraton:  Yes.  I think fusion is a part of that, and fusion, of course, has to do with travel and it has to do with an aggression in this country.  I mean, you know, just as when our parents, maybe a Jewish person from Austria lived next to a Jewish person from Turkey and they learned to do some dishes.  Now you go to the markets and Latinos and Asians have so many similar food products because of climate, that they can shop in each other’s markets and they begin to work them into the cuisines in different ways, which I think is very good.  I mean, seeds blown around the world.\n\nQ:  What’s available now, it’s really extraordinary in terms of whether they’re Asian products, including Korean or very odd things, or Latin American things.\n\nSheraton:  Or Indian.  Look at the Southeast Asian, all those exotic ingredients.  You can get everything here.  Now, that, of course, raises another issue that the locavores are screaming about, and the carbon footprint and should we be able to get this stuff.  Is it right to have everything shipped even from California to New York?\n\nQ:  I’d like to know what you think, but I guess my own thought is we have been eating bananas a very long time.  [laughs]\n\nSheraton:  And where will I get a lemon?\n\nQ:  Yes, exactly.  And oranges.\n\nSheraton:  Right.  I mean, even something that I might get locally, not so good.  Let’s take peaches.  We get pretty good peaches from Pennsylvania and Jersey, but nothing like Georgia peaches.  And I’m going to buy a Georgia peach whenever I can, as compared to a Pennsylvania peach, so that means I’m buying peaches that have left a bigger carbon footprint, and I figure, work it out, find some way to ship it that doesn’t leave a carbon footprint.  I think it’s good to have stuff coming from afar.  I think it’s good for human relations.  I think it’s good for being interdependent.  I think it’s what makes the world go ‘round.  People have been eating food from far-off places forever.  I mean, Columbia discovered America because he was looking for Indian spices.  The Romans brought ice down from the Alps so they could store oysters in summer.  So if you see something, you want it.  That, I think, makes progress.\n\nQ:  There is some thought regarding the locavore obsession with buying only locally, that farmers or the distribution system has to go around to so many places that, in fact, the carbon footprint may be much broader than we think it is.\n\nSheraton:  Well, all these people in Union Square, they come down four days a week in big trucks.\n\nQ:  That’s a lot of driving.\n\nSheraton:  That’s a lot of driving, and what is that doing to the carbon footprint?\n\nQ:  Well, I guess that also raises the question of to what extent chefs, home cooks need to think about the planet at the same time that they are purchasing, whether we should only eat sustainable fish or fish that are sustainably raised.  I’m just not sure that the consumer is ready to process all of that.\n\nSheraton:  I don’t think so either.  The consumer has a lot to deal with just putting food on the table and paying for it and satisfying everybody in your family, and getting it done.  I go to many markets to shop for dinner, but I love to go to food markets.  That to me is fun.  That’s my exercise, buying food.  [laughs]  But there are not people like that.  There are people for whom it’s a terrible task, they hate it, they don’t have time for it, there’s pressure, and they want to go to a supermarket and get it all there and send it home or buy from Fresh Direct, which to me is just an unimaginable idea, to buy something I haven’t picked out, but it comes across the street several days a week.  People in the apartments buy it.  They’re too busy.  They call an order in, the food is left with the doorman, and they’re happy.\n\nQ:  You know they do have this, at least when I looked at it, this aspect of the Fresh Direct website, where they’ll give you recipes and tell you exactly what you need to buy.\n\nSheraton:  Right.  And they’ll send you cooked food.  Fresh Direct delivers prepared dishes.  Then the question of localvore is, what about organic?  Not everything at the Union Greenmarket is organic.  It may be local, but not organic.  So then what do you do if you can only get organic strawberries from California?  Are you going to buy that or are you going to buy the local?\n\nQ:  It’s a conundrum.  It definitely is.  When you were at Time, what kinds of pieces were you writing there?\n\nSheraton:  That was after the New York Times, and I did a lot of reporting on trends.  I did a whole big issue that was a cover story on new American food.  That’s when American chefs were beginning to have the status, Lydia Shire and Barry Wine, and all over the country there were American chefs who were being lauded.  So this was a report on that, how it came to be, how they were, and so on, because, you know, American chefs didn’t have status originally.  Even at the Four Seasons, Albert Stockli was Swiss, and anyplace that wanted to be anything needed a chef with a foreign accent, unless it was a steakhouse or something like the Coach House, which was always a really fine restaurant with American chefs and so on.\n\nQ:  So new American food also meant new American chefs.\n\nSheraton:  Yes.  It meant the New American cuisine, which was a blend and fusion, and that the chefs were American.  I did a special one on women chefs, which was getting pretty new, but by that time there was Susan Spicer and Lydia Shire and Cindy Pawlson and so on.\n\nQ:  We’re talking, at least for New American, late eighties, early nineties?\n\nSheraton:  Yes.  I left the Times in ’83 and immediately went to Time, ’84, and I was there for five or six years.  Then I would report on chains.  For example, chain restaurants that are being planned usually have a pilot restaurant somewhere to test the format, and I thought it would be fun to go to a bunch of the pilots, so I contacted where I found them and reported on what was on the drawing board for your dinner.  Every once in a while there was a phenomenon like cinnamon buns suddenly took over in a crazy way, so I did a story on the cinnamon bun phenomenon.\nI did a story on the twenty-fifth birthday of Lutèce, of this restaurant that had begun, and André and his mother in [unclear].  I did a very interesting story—I think it was the first one for the Consumer Press—on the taste laboratory at Yale University, with Linda Bartoshuk.  I went up there for a few days and found out really how they test your palate.  When you say it’s sweet, it may be sweeter for you than it is for me, and so on.  That was an interesting story.\n\nQ:  Why don’t you explain what they do there.\n\nSheraton:  It’s very long.  It’s in my book.  They don’t do it there now anyway.  She’s down in Florida.  This is a sensory laboratory that uses the material not for food companies primarily, but they use it for neurological tests.  It is possible, if you have a constant taste of bitter in your mouth, that some part of your brain is not working property.  So it’s a diagnostic test for other neurological impediments.  There was also sound and sight, but I was in the taste part.\nThey had a really crazy Rube Goldberg setup of troughs.  There were many aspects, but one was a trough, and you’d have your chin on a ledge and your tongue is out, and they wash flavor stimulants over the tongue, and you have to identify them and you have to identify the intensity.  Like on a scale of one to ten, ten is the strong, two is the—then they had a pure recognition test, which was another way, what do you taste.  Then they had a relative test, if you were hearing a noise, seeing a light, and tasting this taste, would the intensity of the flavor match the intensity of the light and the sound, so that you had to do that comparative, because there is a theory that all senses decline at the same rate after the age of fifty, all other things being equal, I mean if you weren’t nearsighted to begin with or hard of hearing to begin with, and so on.  So that doesn’t always happen for everybody, so there was a correlation.  A lot of them would test to see if you really knew what you were doing.\nThen I went to their convention for this story.  They had a convention in Sarasota, where they had even more discussions of taste and perceptions, and are we the only animal that seasons food.  For example, we are the only animal that would taste again something we dislike very much on a first taste.  Things like that, that I found fascinating.  It was a very, very interesting story.  A lot has been written since, but that was the first time it went to a consumer.\nThey tested me, as a critic, to see if I was a super taster.  A super taster exists in two tastes, bitter and sweet.  Or maybe it was also—no, I think it was bitter and sweet.  I was not a super taster; I was a normal taster, which was a great comfort to me because I thought if I’m a super taster, nothing I’m saying in my critique—but it really means if you like bitter broccoli and I say this is too bitter to me, the truth is it may not be as bitter for you.  Your threshold may be much higher for bitterness.  So I found that absolutely intriguing, and I still am in touch with Linda.  We still talk about this.  I’m going to be part of their program in Boston next year.  She’s now down in Florida.  But it was used, even though they finally did some work with people doing artificial sweeteners and so on, it was really neurological and it was part of the Yale School of Medicine.\n\nQ:  That, of course, was quite different from what these pilot restaurants were trying to do.\n\nSheraton:  They were just trying a format.\n\nQ:  A format that would sell and that would be broadcast—\n\nSheraton:  Right.  And work out the kinks and work out the—\n\nQ:  For a fairly wide public.\n\nSheraton:  Right.  There was one that was really very inexpensive and quick.  Then there was one that was really almost a white-tablecloth restaurant, with a pretty good menu that they felt they could do through the State of California, kind of grill.  I think it was called The Grill.  And one was by Jay Chiat of Chiat Day, who was working with some graphic people on one.  I don’t know that any of them ever happened.  There was really a big mix of stories that I did for them.\n\nQ:  I’m just thinking that the fact that Time magazine had somebody writing about food on a regular basis is interesting in itself.\n\nSheraton:  They did before me.  They had a man named Michael Demarest, who used to write on other things, but he wrote on food.\n\nQ:  I think he was the business editor or something.\n\nSheraton:  He was something else.  Then when I got there, it was very difficult.  I hated being there.  I hated the way they edited.  I was never happy there for one minute.  I just didn’t like the way they edited.  It was very heavily edited, and they had a perception of what made it a Time story and so on.\n\tThen I also did some pieces that were fun.  There were some presidential nominating conventions, and there was one in Texas.  I went down and did a story on where are you going to eat in Texas, but I did it by interviewing Dallas—the two stars of Dallas.\n\nQ:  The television program.  I see.\n\nSheraton:  Yes.\n\nQ:  Larry Hagman.\n\nSheraton:  Where does J.R. Ewing eat, and where does Suellen Ewing?  I ate with Larry Hagman and with the woman who played Suellen.  We had lunch together, and they were really funny.  So that was a funny story.  I did one on L.A. when the Olympics was going to be there, called “Going for the Pastrami,” and it was where people were going to eat.  So there was some of that.  It was a big mix.\n\nQ:  I guess caring about the food in places like that or at ballparks, that’s something that—\n\nSheraton:  By the way, they sent me to China for a month, Time.  That was the best part.  Henry Grunwald had taken a news group to China, and the food was so terrible, he said, “I want to send Mimi over and find out why the food is so terrible.”  So I had my own interpreter guide through three weeks in China, then I went to Taiwan for a week, just to compare.  It was fabulous.  It really was fantastic.\n\nQ:  Throughout this period of time, you’d flown around a lot, so you must have watched the development of airline food.\n\nSheraton:  I watched it so much that for the first issue of the Condé Nast Traveler, which I was working for by then—that was the same time I was working for Time—Harry Evans asked me to fly around the world business-class on as many airlines as I could.  Every leg had to have a major meal.\n\nQ:  But it was business-class.  [laughs]\n\nSheraton:  Right.  Because that was the level he thought his readers would be traveling.  I had a Polaroid and I photographed all the meals.  It was really hectic.  So I had a big look at airline food, which is now sort of moot because there is no more airline food.  I guess on those foreign transatlantic flights there is, but I haven’t had them in a long time.  They were better than economy, but some of them were still pretty terrible.\n\nQ:  And a lot of that is because the inhibitions of the cooking process—\n\nSheraton:  They always, to my view, did the wrong thing.  They tried to do something they couldn’t do because of the facilities.  I remember the first ads for Air France after World War II referred to “elegant French service and French food such as you are used to on the great French ocean liners.”  Well, that was impossible, but it had the perception this is very expensive travel.  Therefore, it should be very elegant food.  And they couldn’t do it.  I always thought a great sandwich and a cup of coffee, there’s no flight so long, really, that that wouldn’t hold you, although in those days the flights were pretty long.  I think it took twenty-six hours to go from Copenhagen to Japan when I did it over the polar route that SAS had pioneered.\nBut I’ve done a lot with institutional food.  I did work for a year for NYU Hospital, which was very—I got a new appreciation of the problems with that.  I did a survey of public school food in New York for the Times.  It’s okay to review restaurants, but this really mass-level eating is, in a way, far more critical and really difficult, really difficult.\n\nQ:  You mean to carry off.\n\nSheraton:  To carry off.  The personnel, the unions, the demands, the knowledge, and the cost.  I mean, they spend nothing on school lunches in New York.\n\nQ:  During all this time, of course, you were living here in the Village.\n\nSheraton:  Right.\n\nQ:  So you always had access to pretty good markets, given what was out there.\n\nSheraton:  Absolutely.  Probably the best in the city, with exception maybe of Zabar’s.  We never had that kind of appetizer store down here.  We would go to Russ & Daughters usually, which was always here and not too far away.  We used to have a very good New York Jewish-style deli on Eighth Street.  That moved away; we don’t have that down here anymore.\n\nQ:  When was that?\n\nSheraton:  When I moved into the Village in ’45 until—I don’t know when Davis’s Sea Fare closed.  Maybe the mid sixties.  It was on Eighth Street, just when MacDougal comes into Eighth Street.  Sea Fare was there.  That’s where the first Seafarer restaurant was, on that street.\n\tOne thing I miss—you know, we’ve had a lot of gains.  We have enormous variety in restaurants, we have more skillful cooks, wider range of quality product, but we have lost some things.  One of the things we’ve lost are simple American-style seafood restaurants, where you can get a piece of broiled fish or fried fish or steamed fish or Lobster Newburg, that kind of thing.  I don’t know of one in the city and I miss it, because I used to eat in those kind of restaurants a lot, the Seafarer chain and so on.  But there was even one down there, the Jane Street Seafood Café.  We could go a couple of times a week and have chowder and fish.  The fish has to be something else now, usually all gussied-up in a way they say simple, but it’s not simple.\n\nQ:  You know that part of this project is transcribing memories of James Beard to the extent that it’s possible, and you did see him down here, shopping or—\n\nSheraton:  First of all, when I went to Seventeen magazine as an assistant in the home furnishings and food department, I went, I remember, to a press luncheon, because I wrote about appliances.  This was 1949, 1950.  Appliances after World War II were just beginning to come on the market, and at that time he did publicity for a company, Presto Deep Fryers or something, and because of his appearance, and I guess he had been an actor and he had already perhaps by that time worked with André Soltner at Lutèce with the cooking school.  I don’t know the exact dates on that, but somebody does.  So he was kind of a front man.\nI was invited to a luncheon, it was at the Brittany on Ninth Avenue, the old Brittany, and in demonstrating the cooking from this whatever machine it was at that time, I had snails for the first time.  I was about twenty-two.  [laughs]  So I remember that particularly.\nThen I remember he did another one at the Plaza for Presto Dixie Deep Fryer.  I’ll never forget that lunch.  It was in fall.  I had a table near the demonstration table, and every single thing in the damn lunch was fried.  I was wearing a wool tweed suit, brown.  I remember the suit.  When I came home, I had to send it to the cleaner.  I smelled like Dunkin Donuts.\nSo I knew Jim Beard as a showman and a great poobah of American cooking, but he also lived down here.\n\nQ:  Let me just ask you, when he demonstrated or whatever he did at these lunches, presumably he cooked at these lunches—\n\nSheraton:  Yes.\n\nQ:  —that was a way of making a living?\n\nSheraton:  Yes, of course.  He needed the money.\n\nQ:  Was it considered—of course it depended on how much he’d written by then.  Was it considered inappropriate for him to be doing that?\n\nSheraton:  No, no.  You knew he was a pitchman, and all you wanted to do was see it demonstrated, and then you could decide whether you want to write about it, whether you wanted to order one yourself and test it and say, no, it isn’t, yes, it is.  But I mean, he was obviously a paid pitchman.  Somebody had to demonstrate it.  So that was not as much of a problem.\nHe lived at some point around Twelfth Street and Sixth Avenue.  I’m not sure which building it was, but for a long time I saw him there, and then eventually I moved to that area, so I used to see him in what was then the A&P and is now Food Emporium, Balducci’s on Saturday morning.  Craig lived on Thirteenth Street, Craig Claiborne, over a restaurant, one of the newer-type Chinese, called the Mandarin House, which was, again, northern cuisine with a garden.  John Clancy lived on Sixth Avenue and Eleventh Street; he was a big cooking school teacher, writer.  So everybody was at Balducci’s Saturday morning.  You could say, “What are you buying?  What are you buying?” and so on.\n\nQ:  Was that competitive?  Friendly?\n\nSheraton:  Yes, it was friendly.  Jim, I will say, was very, very snobbish about talking to people such as me, who did not get into food under his aegis, who made no obeisance to him as “I owe it all to Jim Beard,” because there were many people who did, Paula Peck and so on, who had either helped him teach or took his courses.  If he didn’t know you, if you weren’t part of the world—not only him, but plenty of other established people in the field.  “Whoever heard of her?  What is she doing?”  And they were not nice about it.\n\nQ:  Was Craig Claiborne that way?  Of course, he was quite—I guess they both were sort of shy.\n\nSheraton:  No, I don’t think Craig was that way.  I think if what you did was good—I mean, I never had a really personal conversation with Craig, but I didn’t have the feeling he was that way.  This is incidental to what we’re talking about, he was very unfriendly to me after a while at the Times and for years did not speak one word to me because he felt I gave bad reviews to restaurants whose chefs he had had in the kitchen, writing and lauding, and I was putting down his taste.\n\nQ:  People.\n\nSheraton:  Which I wasn’t doing.\n\nQ:  He thought it was purposeful.\n\nSheraton:  Yes, and it wasn’t.  I believed that when they went to his kitchen, they cooked magnificently, but when an unknown person, which I managed to be for a few years, went into their restaurants, it was not marvelous, and that’s what I was writing about.  So he was in a snit over that.\n\tJim was very catty. Of course, he did a number of things for food that were good.  First of all, he created the profession of a food consultant to restaurants, which I was for a while too, simultaneously with him at Restaurant Associates.  I think he also, because of his appearance, brought attention to food and good food and good cooking.  What I objected to was the commercialism long after he needed to do that.\n\nQ:  Like what?\n\nSheraton:  Planters Peanut Oil.  I don’t know if he was an official spokesman, but he certainly was a spokesman for Western Lettuce, iceberg lettuce, and every time I would write something negative about iceberg lettuce, he would talk about “the lettuce snobs” or something like that.\nAnd I also felt that his cooking classes, when he moved into the house on Twelfth Street, because I knew him, as I said, Sixth Avenue and Twelfth, but then the first place I was aware of him cooking was Tenth Street near Greenwich Avenue.  There’s a house that used to be—Sutter’s Bakery on the corner.  It’s now a paper party goods store.  The house next to that was Jim Beard’s.  Then he moved to Twelfth Street.  He taught cooking on Corning Hot Tops, and I thought that was inexcusable, because that’s a very inferior way to cook, and Corning obviously gave him the Hot Tops to demonstrate.  I didn’t think that was a good thing to do.  He pushed a lot of products that way.\nHe had a friend—I don’t know if you’ve come across her name.  Her married name was Agnes White, and she was the wife of William A. White, who was one of the big realtors down here, and she was in the business too.  We bought this house through that agency.  She grew up in Portland with Jim, and she got him all the house deals that he got and did the decoration.  She also was the decorator.  She would buy antique things and put them away for a time when she could put them in one of the homes and so on.  She was very good at it.  She was very, very close to Jim because she was from Portland, Oregon.  She died, and I don’t think they had any children.  William is dead.  We used to live in her sister-in-law’s house.  She’s dead.  But I don’t know what there would be on Agnes White.\n\nQ:  I have wondered about the Portland connection, because, first of all, there’s a different kind of food in the markets there.  They seem to be closer to fresh food.\n\nSheraton:  It was closer to fresh food when I was growing up here in New York.  There was only one kind—if you wanted artichokes, you had to buy an artichoke.  There were no frozen artichoke hearts or canned artichoke hearts.  There was no food out of season except lemons and oranges, which came from California.  We had artichoke season, we had asparagus season, we had strawberry season.  A lot of the things were better because they grew better varieties.  For example, Elberta peaches, one of the great peaches of all times, and no longer, as far as I can tell, grown in Georgia.  Maybe there’s a boutique orchard where someone grow Elberta peaches, but I couldn’t find them.  So a lot of that has changed.\nEven from New York, if you lived near anything ethnic and if your mother wanted to cook—of course, that was my father’s business, wholesale food and produce, so I was aware of what came from where and what was fresh, but he brought home certain things that you would not have seen in our particular market in the Jewish neighborhood of Brooklyn.  Eggplants, he would bring them home if there were some eggplants in his place.  And I don’t know how, but my mother knew how to cook all those things.\n\nQ:  So let’s put the Four Seasons in context, then.  Obviously that was a seasonal theme.\n\nSheraton:  Absolutely.\n\nQ:  So how ordinary or daring was it at that particular time?\n\nSheraton:  It was very daring and very difficult, and it lost a bundle of money trying to be that.\n\nQ:  Tell me what you mean by that.\n\nSheraton:  Well, it was very costly and they couldn’t get enough of the price for what it really cost them.  So much was show, so much was giveaway to make their theme.  For example, cheese.  It was very unusual, outside of a French restaurant or maybe certain Italians, to have cheese for dessert.  Americans weren’t going to eat cheese for dessert.  The Four Seasons decided to have a super cheese tray.  It cost them $125 a week, which in 1959, 1960, to throw away the cheese, because people would not buy it.\n\nQ:  And it has to be served at a particular moment.\n\nSheraton:  Yes.  It goes bad and not all of it could be used in recipes.  If you have leftover Parmesan, okay, you can use it, but what are you going to do with leftover Brie?  They were making a statement.  I think now I’m sure restaurants are finding people are not ordering cheese.  I almost never order cheese in a restaurant.  It’s much too expensive.  And Americans like a sweet dessert and they’re not going to order cheese and a dessert, as they do in France.\n\nQ:  And dinner.\n\nSheraton:  Right.\n\nQ:  You were part of the planning of the Four Seasons situation, so did it have the same ethos of “We must do seasonal food”?\n\nSheraton:  Yes.  Not only food.  The uniforms on the staff, the plantings, the color ink that their bills went out on that they typed on, everything changed four times a year.\n\nQ:  And this was Joe Baum?\n\nSheraton:  Joe Baum.\n\nQ:  And his reasoning was what?\n\nSheraton:  That it was going to be the Four Seasons, and they had, as I remember, two major uniform change, summer and winter, and then spring and fall they changed the cummerbunds and the ties.  Then that was the ink they used for their typing and that was everything.  And of course the trees in the room, which it looks just terrible now.  They can’t afford to do it, and they’re doing terrible things.\n\nQ:  When it opened, the two different rooms, even then was there a chic room and a not-so-chic room?\n\nSheraton:  The chic room was the Pool Room.  Nobody wanted to sit in the Grill.  Everyone wanted to sit around the sparkling pool.\n\nQ:  So the fact that there was a chic room or a chic space in a restaurant, how new was that?\n\nSheraton:  Not new.  I think there was always Siberia.  I’m sure that if an unknown person ever managed to get into the Stork Club, they’d be seated in the bathroom.  [laughs]  I don’t think that, and I don’t think status restaurants are new.  I think there were always status—the Colony, Valois.  I think we’ve always had that.  Maybe not so much, maybe not so many people were aware of it, but Pavillon, that had to be status.  If you came in unknown, you could be treated like dirt in Pavillon.\n\nQ:  Presumably there was less money to go to these places too.\n\nSheraton:  Well, there were always rich people.  I mean, they did well.  But I think the expense account lunch brought a lot of new people to these places.  I must say, Chauveron was perhaps the most egalitarian of the really expensive haute cuisine places.  That was a lovely, jolly place.  That was the man who had begun Chambord and then opened Chauveron years later.\n\nQ:  That was very popular, wasn’t it?\n\nSheraton:  Very, very popular, and he opened it for many years down in—what’s the one in Florida?  Bal Harbor? \n\nQ:  Bar Harbor’s in Maine.\n\nSheraton:  Yes.  The one in Florida, not the one in Maine.  Bal Harbor.\n\nQ:  Did you ever take any of James Beard’s cooking classes?\n\nSheraton:  No, but I reviewed them.\n\nQ:  How did you do that?\n\nSheraton:  I reviewed all the cooking classes.  At the Times we were rating cooking classes.  I’d come in and observe the class.\n\nQ:  That’s what I meant.  I see.  What kinds of classes did you observe?\n\nSheraton:  I did 125.\n\nQ:  A hundred and twenty-five.  [laughter]\n\nSheraton:  If I had known when I started out how many there were going to be.  They were any kind you could think of.  There were, of course, French and Italian and Chinese.  They were general cooking.  They were just all kinds of cooking classes, party cooking, convenience cooking, and I did it for three years, but the problem became that anyone who got a negative review didn’t want to let me in the next year to re-review it.\n\nQ:  So they had, we should say, a number of different people teaching those classes, depending upon the specialty.\n\nSheraton:  Well, each school was the specialty.  There were only a few schools that taught different kinds of cooking.  You either had a Chinese cooking school or a French or—\n\nQ:  I was still back with James Beard, and I think he did have—\n\nSheraton:  He had assistants, but I don’t remember if he had other people at that point doing the class.  I don’t remember that.\n\nQ:  Do you remember how often you went to those classes?\n\nSheraton:  His?\n\nQ:  Yes.\n\nSheraton:  I don’t remember being there more than once or twice.  If you can ever get it out of the archives, they’re all in there, but I don’t know what—\n\nQ:  You mean what the menus were?\n\nSheraton:  What my reports on all of them were.\n\nQ:  I see what you mean.\n\nSheraton:  But I don’t know if online they have archives before—this would have been around ’76, ’77, and I don’t know if that’s online.\n\nQ:  I’m not sure.\n\nSheraton:  And that’s maybe more digging than you want to do.\n\nQ:  Of course, you only went to a few of them, but could you have characterized the crowd?  Was it mixed with people who just wanted to take a course with James Beard and people—\n\nSheraton:  I would say youngish.  Men and women.  It was very interesting that men were going.  And at all of the cooking schools, I noticed that the men were much more serious than the women in certain ways, especially about the tools.  I don’t know, because they were used to carpentry, but they were much more serious about the use of utensils.  They didn’t like things with flowers.  They wanted a really good professional knife or a really good professional sharpener.  They were much more businesslike about that.\n\nQ:  Tell me what food-related things you’re doing now.\n\nSheraton:  I’m doing a book that’s a huge glossary of some of my favorite foods.  That’s a very big book.  I can’t tell you more.\n\nQ:  Favorite foods meaning recipes or specific foods?\n\nSheraton:  Foods.  I’m working on a piece for The New Yorker.  I have a couple of things due at the New York Times.  And I’m working on possibly reissuing in updated form a couple of my books that have been out of print for a long time.  I write a monthly column for a new online magazine called tabletmag.com.\n\nQ:  I don’t know what—\n\nSheraton:  Tabletmag, which is a function of nextbook.com.  Nextbook is a liberal Jewish cultural website dealing with arts and culture, and their magazine now is called Tablet, and I’m the food columnist.  I do that once a month.\n\nQ:  You do whatever you want to do?\n\nSheraton:  I submit ideas and say, “How do you feel about this?  How do you feel about that?”  Because in relation to what else they know they have coming down, and I’m feeling my way.  I’m only working on the third one.  While it’s of Jewish interest, it doesn’t have to be only about a Jewish subject.  I had one on bread and salt and a little bit about why and what they mean practically.  The second one I did was on the phenomenon of kosher South Indian vegetarian restaurants who have gone the extra mile and gotten mashgiach and certification.\n\nQ:  That is the extra mile.  Wow.\n\nSheraton:  There are about seven in New York.  I found five in Texas, two in Seattle, one in Cincinnati, and I’m sure there’s more that I have not found.  I can’t believe there isn’t one in L.A. and maybe Cleveland or Boston or somewhere in Florida, but I wasn’t able to find them, and this was enough to—because it wasn’t a review of the restaurants; it was the phenomenon, how it came to be and how you order in one if you go.\n\nQ:  And in Little India are there any?\n\nSheraton:  I don’t know if they’re kosher in Little India, but there are a lot of them on Lexington Avenue and Twenty-seventh, Twenty-eighth.  I don’t know what you mean by Little India.\n\nQ:  Yes.\n\nSheraton:  Because there’s a Little India down on Sixth Street, but Madras Mahal is the one I go to, of course not because they’re kosher, but because I love the food.  They are authentically South Indian vegetarian.  They don’t do anything Jewish.\n\nQ:  So it should, in fact, be kosher, but it would have to have the blessing.\n\nSheraton:  Right.  For the really serious people.  There are a lot of Jews who knew it and went, but those who come in with the yarmulke and want to wash their hands before the brucha—and there’s a special basin for that—they wanted the seal in the window.  And because there is no animal product used, except dairy, they don’t even use eggs because they’re appealing to Jains who don’t even want to eat eggs.  And their cheeses are not set with rennet, because that’s not allowed either by Indian vegetarians or kosher Jews, because that’s a meat product.  So there are at least seven in New York that do this.  There’s Madras Mahal; there’s one next to it, Pongol; there’s one around the corner, Chennai Garden.  There’s a very good one out in New Hyde Park.  \n\tBut the subject was how do you order.  If you go to one, what do these funny things on the menu mean?  So it had a glossary.  It named the few around the country that did it, and how it got started and who goes there, yarmulke and saris.\n\nQ:  This is on tablet—\n\nSheraton:  Tabletmag.com.\n\nQ:  You have interesting and I think quite intelligent theories about why Chinese food has been popular with Jews.  Is there any connection with this Indian thing?\n\nSheraton:  No.  There have been kosher Chinese restaurants, but they have been abominable because they do fake things, which has also happened with Italian.  Like you order prosciutto and you get corned beef, you know.  I don’t think that’s funny.  [laughs]\n\nQ:  No.\n\nSheraton:  There is one very good one, a couple of good ones in New York that don’t do fake things.  Tevere, for example, does very good Italian cooking, but they don’t do what they can’t do.  There’s no cheese, there’s no fake cream product, you know.\nI think the Chinese Jewish thing, I don’t really know the true answer, but I’ve speculated, as have many people.  I know what is not true is that the reason is the Jews here came to live on the Lower East Side, because my Jewish friends who grew up in Denmark still eat Chinese food on Sunday night.  Jewish friends who grew up in France eat Chinese food on Sunday.  And all Israel eats Chinese food.  [laughs]\nThe food I’m talking about that really got the Jews into it was Cantonese, not so much the latest Szechwan, Hunan.  I think it was cheap, I think it had a lot of soft, mild flavors that Jews of Ashkenazi background like, soft onions, celery, rice, which was very big with Ashkenazi Jews.  Obviously chicken soup with wonton that looked like kreplach, and the drink was tea.  In case you were sensitive, even if you weren’t totally kosher, no dairy products in sight, because the Chinese didn’t use them.  So even if you weren’t kosher, you might not be used to having a glass of milk with a hamburger, you know.  As for pork and shrimp, I think they ate it and it was like, “Who asked you?”  [laughter]\n\nQ:  What do you make of these Indian kosher restaurants?\n\nSheraton:  That’s different.  I think that they’re young Jews who want to eat kosher, but want to eat something different, and it’s more fashionable.  Suddenly they’re having all these spicy things and these gorgeous breads and stuff, and they like that.  They’re tired of chopped liver or whatever they’ve been eating.  That I think is very different, and it’s kosher.  The Chinese places [unclear] kosher.\n\nQ:  Oh, I see what you mean.  Yes.  And what are you cooking now?  What kinds of things are you cooking?\n\nSheraton:  When I cook mostly at home, it’s really quite simple because we try to make up for the food we eat in restaurants.  Yesterday, for example, I cooked outside in the garden for our son and daughter-in-law and granddaughter, and I did Middle Eastern.  I did shish kabob, and with the shish kabob I did some tabbouleh and some baba ghannouj, and I had a little rice pilaf with it.  I do a lot of Middle East.  I love Middle Eastern cooking.  I spent time in Beirut with a chef and so on.\nIn the fall and winter I do a lot of Scandinavian and German.  I wrote the German cookbook, so I like that food.  I spent a lot of time in Scandinavia.  Christmas is always Danish.  New Year’s Day party, when I do it, is always Swedish Danish smorgasbord.  I do French country cooking.  I don’t like to do haute cuisine, but I do a daube or a boeuf bourguignon or those things.\nI would say the running thread is Italian, especially when my son was home as a child, my husband’s Italian, we like it, it’s easy, it’s healthful.  Everybody likes it.  You can make it taste good quickly.  Then, of course, Eastern European Jewish food, stuffed cabbage.  Passover, I make the gefilte fish and the matzo balls.  Rosh Hashanah, I always make a honey cake.  I don’t do anything religiously about it, but only the food.\n\nQ:  It’s a very good restaurant, this house.  [laughter]  Has your husband enjoyed this wonderful journey?\n\nSheraton:  Yes.  I don’t think I could have done it if he—there’d either have been a divorce or give up [unclear].  When I was on the Times doing every night, I will say there were times he was pretty tired of it and got a little bit cranky, and I used to say, “Don’t go.  I’ll go with somebody,” unless his own business had him at a business meeting.  And he traveled quite a bit in those days.  Then I would take other people.  We were usually four people anyway, reviewing for the Times.  No, he loves food and he’s interested and likes all kinds.  He complains that he always gets to order last because I let the other people choose.  I’ve had my first choice in so many years.  [laughs]  Or he likes when we go out for special occasions, for us to order the same thing, and I hate that.  I think it’s such a waste.  “Couldn’t we eat the same thing for once?”  [laughter]  But he likes my cooking and his father liked it.  His father was a very old man who finally lived here at the Village Nursing Home, and once or twice a week I would make some Italian meat sauce on fusilli or meatballs, and Dick would take it over to him.  He liked that very much.  I love doing Italian cooking, and I have a very good, if you could say, ear for it.\n\nQ:  I can’t imagine you in a nursing home, but if you ever get there, I’m sure the food will be very different.  [laughter]\n\nSheraton:  I’ll kill myself before they kill me.\n\nQ:  Mimi, thank you so much for this.\n\nSheraton:  You’re welcome.\n\n[End of interview]\n\n\n\n\n\n\n\n\n\t\tSheraton - 2 -  PAGE 1\n\n\n\n"}